[
    "\".. lada olisi kyllä hajonnut kesken matkan. Mutta kun ei ollut lada, oli Pihlström.\"",
    "\"..katsokaa tämän nuoren taiturin ooooiiii näittekö minkä maalin kaveri iskee!? Näittekö minkä maalin kaveri iskee?! Oottaa mailan lapaansa kiekon ja venäläispelaajat katsovat kentällä että herranjestas mitä siellä tapahtui? Granlund ottaa kiekon ottaa lätyn mailansa lavalle ja tekee kyllä tekee MM-historian yhden hienoimmista maaleista! Ei mitään muuta voi sanoa! Katsoakaa 19-vuotias nuorukainen sinne lätty kiinni ja Konstantin Barulin katsoo, että taivas varjele mitä sieltä tulee - sieltä tulee maaaaaaaaaali! (Mikael Granlundin ilmaveivimaali välierässä)\"",
    "\"12 sekuntia peliaikaa ja nyt tulee kyllä mieleen, nyt tulee mieleen kyllä Masken Karlsonit ja aloitukset suoraan maalin jälkeen, nyt varmasti Suomen historian kirjat on luettu.\"",
    "\"3-1, 3-1, 3-1. Sanotaan vielä kerran: 3-1 Suomelle\"",
    "\"Aaltonen spurttaa sieltä laidasta takatukka hulmuten.\"",
    "\"Aamun mannavellit menivät kyllä Jansonilta väärään kurkkuun!\"",
    "\"Ai jai, ai jai, hirveältä näyttää. Ja voi Luoja, voi Luoja paratkoon. (Mertaranta Suomi-Unkari jalkapallon MM-karsintaottelussa vuonna 1997 Unkarin tasoitettua pelin aivan viime minuuteilla)\nJa sieltä tulee jäälle Saku Koivun neljän miehen sekakenttä... No ei ole kyllä mikään sekakenttä, on hieno kenttä..!\"",
    "\"Aikaa on vielä, aikaa on vaikka rakentaa kesämökki ja laiturikin.\"",
    "\"Aikaahan on vaikka melkeinpä, ei nyt ihan omakotitalon rakentamiseen, mutta kuitenkin varaston voi siinä rakentaa siinä ajassa oikeen kevyesti.\"",
    "\"Ajassa 48.53 Suomi tulee maalin päähän. Ja näin Jere Lehtinen siellä sorvaa sitten tämän seuraavan ilolaulun. Jokatapauksessa, nyt on sitten yht'äkkiä punakone sitten aivan pää painuksissa.\"",
    "\"Alkaa olla Kanadan vaahteranlehtimiehillekin selvää, että tässä on nyt tulossa sellainen tilanne, että joukkue jää ilman mitalia.\"",
    "\"Andrewhan on oikea rangaistusseppo, kolmatta kertaa rangaistusaitioon tässä ottelussa.\"",
    "\"Anssi Salmela katsoo siinä, että 'Eipä ollut lähelläkään'.\"",
    "\"Armotonta pyöritystä Slovakian alueella, kun kaikki eivät ole löytäneet vielä edes perille.\"",
    "\"Astronauttina siinä Sergei Zinoviev... Tai tarkemmin sanottuna kosmonauttina\"",
    "\"Bergenheim tinttaa Krajicekia niin, että Tšekki-pelaajan silmissä näkyy hetken aikaa koko Heikki Hietamiehen tuotanto.\"",
    "\"Bratislavan hallissa soi Tiputanssi, joka oli muodissa Suomessa joskus 1800-luvulla.\"",
    "\"Brian Burkehan on koonnut Yhdysvaltain joukkueen niin, että ikämiehet on, voisiko sanoa, laitettu terassille.\"",
    "\"Ei jäänyt kuitenkaan Puistolan asemalla vaan jäi Bratislavan asemalle. (Puistola taklaa venäläispelaajaa)\"",
    "\"Ei ole astronautti, ei kosmonautti, vaan tsekkinautti.\"",
    "\"Ei ole enää Kekkonen, Kekkonen... vaan se on Hiller, Hiller...\"",
    "\"Ei ole kaunista katsottavaa, muttei tässä mitään kauneuspalkintoja jaetakaan\"",
    "\"Ei se huono esitys ollut Malkiniltakaan. Sillä voisi päästä jopa Suomenlinnan kesäteatteriin, tosin vain sivurooliin.\"",
    "\"Ei se ole ainakaan maali, koska Lehtonen on kuin muuri.\"",
    "\"Ei siinä auta se kuuluisa Erkkikään - jota en muuten ole todellisuudessa ikipäivinä edes tavannut. Olisi mielenkiintoista tietää missä se Erkki lymyää\"",
    "\"Ei tullut valkosipulipatonkia laitettua reppuun laisinkaan (Ranska ei saa ylivoimalla peliä pyörimään Suomen alueella).\"",
    "\"Ei voi kukaan muu väittää muuta kuin että on on se sellainen häkki (Granlundin ilmaveivi)\"",
    "\"Elä sinä Antti siinä murjota,elä.\"",
    "\"Emeli taklaa ahterilla Jagria ihan puhtaasti.\"",
    "\"Ensin tuli Mikko Koivu ja sitten kuului tsshhhs. Ja tilanne on 2-1!\"",
    "\"Erkan kuuluisa ruutuvihko, joka on lainattu Vierumäen ekaluokalta\"",
    "\"Harmin paikka, että Seinäjoen Maila-Jussien porukka on kasassa tälle vuodelle.\"",
    "\"Hellurei ja hellät tunteet!\"",
    "\"Herra jesta, mikä syöttö! Onneksi ei mennyt omille! (Suomalaispelaajan poikittaissyöttö)\"",
    "\"Herranen aika mitä Filppula tekee!\"",
    "\"Hienoin, ihanin, maistuvin maali!\"",
    "\"Hietanen pitää kiekon hienosti alueella, nappaaa sen kuin palloilija ikään.\"",
    "\"Hyvönen oli kuin kevään pilkkikilpailuissa.\"",
    "\"Hänestä tuli vaivaiskoivu. (Eerikki Koivun loukkaannuttua)\"",
    "\"Ilja Kovalchuk katsoo että mitä ihmettä siellä tapahtuu. Katsopa, Ilja, mitä siellä tapahtuu. *ja hidastus lähtee pyörimään televisiossa*\"",
    "\"Ilman tällaista maalivahtia joukkue ei voi menestyä vaikka se tänään hävisikin. (Suomi - Valko-Venäjä, jonka Suomi voitti 1-0 ja Vitali Koval, joka teki monta uskomatonta torjuntaa)\"",
    "\"Isi on vireessä!\"",
    "\"Ja Aravirta vetää\"",
    "\"Ja Hagman käy puhuttelemassa jokaisen tšekkipelaajan vuoron perään, puhuu siellä slangia niin, ettei tšekkipelaaja pysy hereillä. Tai takavuosien Oulun ajoista Oulun murteella, vielä vähemmän pysyvät tšekit hereillä.\"",
    "\"Ja Karalahti viime hetkellä tulee... Voi herranjestas sentään, arvatkaapa kuka teki maalin.\"",
    "\"Ja Koivu lyö Suomen finaaliin, Koivu lyö Suomen finaaliin!\"",
    "\"Ja Koivu on kännissä. Anteeksi, rännissä...\"",
    "\"Ja Konstantin Barulin katsoo että voi luoja - sehän menee reppuun se kiekko!\"",
    "\"Ja Konstantin Barulin sanoo että huhhahhei\"",
    "\"Ja Müller on siellä tarkkana kuin porkkana! Ja siitähän on oikein laulukin: Oi Robert, oi Robert. (\"",
    "\"Ja NYT TULEE PITKÄ KIEKKO, EIPÄS KUN SELÄNNE!\"",
    "\"Ja Niklas Hagman iskee sieltä kuin RRRAKETTI!\"",
    "\"Ja Niskala täräyttää, voisiko sanoa, koko miehisellä komeudellaan, niin että helinä vain kuuluu.\"",
    "\"Ja Nummelin odottaa sillä uudella, uudella soittimella siellä viivalla\"",
    "\"Ja Nummelinin namusyöttö!\"",
    "\"Ja Pronssimitali avaa kautensa.\"",
    "\"Ja Ruotsin puolustajiin lyödään hirveää painetta tällä hetkellä! Sinne lyödään sellaista painetta, että kavereiden kädet tärisevät kuin ensimmäisillä treffeillä sillä nuorella miehellä, joka kyseli että 'Joko saa pitää kädestä, joko saa pitää kädestä?'\"",
    "\"Ja Selänne on parkkeerannut sinne omalle paikalleen, eikä lappu-liisaa näy mailla eikä halmeilla!\"",
    "\"Ja Selänne. Nyt tarvitaankin tätä pappojen rauhallisuutta.\"",
    "\"Ja Suomen kapteenille Mikko Koivulle pistetään avaimet kouraan. Mikko, työnnä avain lukkoon, käännä sitä kunnolla ja pistä kiekko maaliin! (Suomi-Saksa rankkareissa)\"",
    "\"Ja Timo Jutila yksi maali\"",
    "\"Ja Tuomo Ruutu, kukapa muu, on siellä portsarina maalin edessä hääräämässä.\"",
    "\"Ja Tyson Gay tulee voittooooooon! (Usain Boltin voittaessa ME-tuloksella)\"",
    "\"Ja Viuhkola on, kirjaimellisesti, Kärppänä paikalla.\"",
    "\"Ja Zepp kääntää kiekon siitä ponttooneillaan.\"",
    "\"Ja ei ole varmaan mikään yllätys, että siellä Jarkko Ruutu taitaa olla alimmaisena.\"",
    "\"Ja eikun siitä uudestaan sitä kuuluisaa matoa koukkuun ja pilkille, aurinko paistaa ja kelpaa odotella ja katsella että mitä koukkuun tarttuu\"",
    "\"Ja ihankuin näkyy, venäläiskannattajien takapuolet ovat 10 cm ilmassa. (Venäjän viides maali Kanadaa vastaan)\"",
    "\"Ja jos sitä unihiekkaa vielä silmissä on - tai korvissa - ei ole kauaa. (Saksa hetki sitten tasoittanut Ruotsia vastaan)\"",
    "\"Ja jälleen tolpassa! Laittakaa jo se kiekko häkkiin niin saadaan nauttia! (Toinen tolppalaukaus)\"",
    "\"Ja kansalaisilla ruokahalu kasvaa tunnetusti syödessä. (Suomen toinen maali)\"",
    "\"Ja katsokaa Saku Koivun ilmettä. Hän sanoo pojalle, että poika, kiekko pannaan talteen, kiekko pannaan talteen!.\"",
    "\"Ja katsotaas mikä on Ottawan miehen ratkaisu... no sehän on MAALI!\"",
    "\"Ja kädet käyvät kuin entisellä ompelukoneen korjaajalla.\"",
    "\"Ja maalivahti Pätzold toteaa omilleen Ei näy, ei näy, ei näy.\"",
    "\"Ja muistetaan se, että ensin siis kolme vetäjää ja sitten se on kerrasta poikki, kuin entisellä tytöllä, sanon suoraan sen. (Suomi-Saksa rankkareissa)\"",
    "\"Ja muun muassa Rob Blake kertoi jossain haastattelussa, että Olli Jokisen lempinimi ei suinkaan Los Angelesissa ole Päällikkö, vaan Kurpitsapää.\"",
    "\"Ja niinkuin näkyy, siellä on koko venäläisorkestra paikalla. Tässä on kysymyksessä niinsanottu Bolshoi-teatterin ensimmäisen erän esitys, jossa pääosia esittää Suomen joukkueesta Leo Komarov, ja sivuosissa ovat Zaripov, Morozov, Tereshenko, Jemelin ja Nikulin.\"",
    "\"Ja nyt alkavat Suomen pelaajat muistuttaa niitä kuuluisia vanhoja miehiä, jotka jännittävät pääsevätkö saatille.\"",
    "\"Ja nyt pääsee suomipoika höyläämään.\"",
    "\"Ja nyt se kyllä kutittaisi alavatsaa jos tästä leijonamiehistö pystyisi sen maalin tekemään.\"",
    "\"Ja nyt sen täytyy tulla..tuleeko se tästä... TULEE!\"",
    "\"Ja nyt sitten ne kuuluisat verkot tötterölle. (Suomen 5-3 ylivoima)\"",
    "\"Ja pitkäkiekko tulee... jaa eipäs tulekaan. Saksalaispelaaja olisi näköjään voinut ottaa sen. No, näkemys se on tuokin.\"",
    "\"Ja punakone juoksee ympäri kenttää. (Suomi pyörittää kiekkoa ympäri Venäjän aluetta)\"",
    "\"Ja savolainen näyttää, että kalakukkoa kun puree ja käy välillä Kallavedessä jäissä uimassa niin siellä lepää. (Sami Kapanen tekee maalin USA:ta vastaan)\"",
    "\"Ja se on se kuuluisa hellurei ja kiekko on häkissä!\"",
    "\"Ja siella kuuluu Kalinkan kuudes säkeistö väärinpäin\"",
    "\"Ja siellä alkaa venäläiskannattajilla näkymään jo punaa nenässä. Siihen on kaksi vaihtoehtoa. Joko siellä on kylmä tai sitten...kaamea hätä.\"",
    "\"Ja siellä heilahtaa Vehasen käsi, kuin Kobran isku!\"",
    "\"Ja siellä näytetään miten tehdään Tomas Kaberlesta sämpylää.\"",
    "\"Ja siellä on vielä on vielä&#160;? [kandalaispelaaja] joka haluaa syleillä itäistä naapuria. Siis SUOMEN itäistä naapuria.\"",
    "\"Ja siellä parhaillaan Jarkko Ruutu kertoo tuomarille mitä on syönyt aamupalaksi... Pekonia, 2 paistettua kananmunaa, jogurttia, viinirypäleitä, lasi omenamehua, päälle 6 lasia maitoa. Kaikkea se suomipelaaja onkin vetänyt.\"",
    "\"Ja siellä pojat pelaavat vähän vaarallista peliä, on se harmin paikka että joillakin nousee tämä neste vähän väärään päähän. [Yleisöstä heiteltiin kolikkoja jäälle]\"",
    "\"Ja sieltä alkaa valkoinen vyöry tulla.\"",
    "\"Ja sieltä sitten kylmän viileästi Kim Hirschovits näyttää, että tässä on vähän sellaista - voisiko sanoa - Hollywood-meininkiä!\"",
    "\"Ja sieltä tulee kapellimestari itse (Koivu) johtamaan tätä aariaa. Tämä on aaria oopperasta.. en sano mistä oopperasta. Kohta sanon jos kiekko on häkissä.\"",
    "\"Ja sieltäkö tulee nyt Suomen maalii!? TULEE! Suomi menee loppuotteluun! Tulee, sieltä tulee!\"",
    "\"Ja siinä Davidsson jää jälkeen kuin vanha resiina.\"",
    "\"Ja siinä Fernholm, numero 5, on tällainen, voisiko sanoa, vähän kankeahko poika\"",
    "\"Ja siinä kiekko osuu Lassilan puhelimeen, ja samantien sitten seuraava tilanne jo. Keskus oli kuitenkin paikalla Teemu Lassilalla ja sieltä kuului se tuttu ääni: puhelimessa - hetkinen, yhdistän.\"",
    "\"Ja siinä oli sellainen taklaus että venäläisen puhelinnumerot unohtuvat kolmeksi viikoksi\"",
    "\"Ja siinä tulee venäläisrangaistus. Katsotaan nyt tuleeko se venäjälle vai saksalle. (Saksan hyökkäyksen jälkitilanne Venäjän maalilla)\"",
    "\"Ja siitä tulee pitkä kiekko... eipäs tulekkaan, koska Suomi on ylivoimalla... tulipahan tuokin sitten sanottua.\"",
    "\"Ja sitten lähtee Korpikoski Maata kiertävälle radalle!\"",
    "\"Ja sitten pöllyttämään, sehän se tämän pelin henki on.\"",
    "\"Ja taas siellä alkoi Muppet Show pyöriä. (Suomi-Ruotsi-loppuottelu)\"",
    "\"Ja taas viedään norsua keskikentälle. (Tšekki purkaa)\"",
    "\"Ja tuomarit katsovat vieressä: pidä nyt sitten kiinni kun hyvä ote on kerran. (Slovakialaispelaaja pitää suomalaisesta kahdella kädellä kiinni jäähyn arvoisesti.)\"",
    "\"Ja tämä on elokuvasta Elvis has left the building. (Elvikseksi pukeutunut mies näkyy katsomossa Suomi-Slovakia -ottelun aikana)\"",
    "\"Ja tämä tosiaan tämä tilan antaminen Tšekille on sama melkein kuin itsensä hirttäisi.\"",
    "\"Ja tästä ilmeestä on luettavissa venäjänkieliset sanat 'voi itku'\"",
    "\"Ja vaikka siellä Sami Kapasta leivottiin maalin kulmalla niin, että miehestä meinaa tulla torttua, niin suomalaiset kaivavat kiekon väkisin sinne maalinedustalle ja tekevät 3-0.\"",
    "\"Ja venäläiskäsiä on pystyssä kuin politbyroon aamukokouksessa - Puheenvuoroja, puheenvuoroja.\"",
    "\"Ja yleisö elää Jubileinissa, sitä on tullut koko ajan lisää, onko suomalaiskannattajajoukko herännyt vasta liian myöhään tänään, peli alkoi paikallista aikaa puoli viideltä, pitää mennä ajoissa nukkumaan että ehtii halliin katsomaan peliä, ei tämä mikään turistimatka ole!\"",
    "\"Jaaha ja kuva käy välillä kauhujen kammiossakin. (kuva käy selostamossa)\"",
    "\"Jagr liukuu sinne kuin aave punaisissa housuissaan.\"",
    "\"Jakub Klepis, 1-0, kannu odottaa. Tomas Rolinek, 2-0, kannu odottaa.\"",
    "\"Janne Niskala näyttää että pistäkää pojat tänne vain laattaa niin minä päräytän menemään!\"",
    "\"Jarkko Immonen on sitä mieltä että 'täältä nyt ei ainakaan tulla sisään!'\"",
    "\"Jarkko Immonen, Mikael Granlund. Ja näillä pehmeillä, unelmakäsillä hän laittaa lätyn siihen, läpsäyttää Immosen pojalle siihen, ja Immonen takoo häkkiin niin että Barulinin takana se ikuinen, kuuluisa helinä paukkuu!\"",
    "\"Jarkko Ruutu näyttää siinä, että vanhana pesäpalloilijana tällainenkin homma toimii ja pysäyttää kiekon. (Ruutu ottaa syöksykopin saksalaispelaajan syötöstä.)\"",
    "\"Jeff Petry siinä ihmettelee, että missä maailmanpyörässä tässä ollaan? Itse en uskalla sinne mennä, en myöskään lentäviin mattoihin. Ainoa, mihin uskaltaa on kummitusjuna, mutta äiti ei enää päästä sinnekään.\"",
    "\"Jevgeni Artjuhin tulee siinä kuin se kuuluisa telaketjutraktori.\"",
    "\"Jimmie Ericsson on siinä kuin uimakoulussa (ruotsalaispelaajan heittäytyessä kiekon eteen)\"",
    "\"Jokinen pelaa ilman mailaa, Peltonen ilman Hampaita.\"",
    "\"Jokinen siirtää... Jokinen siirtää kiekon Venäjän maaliin!\"",
    "\"Jokisen Jussi vielä mietti sillon kuka vaihtaa vaipat\"",
    "\"Jokohan sieltä lähtisi ruletti pyörimään, ainakin siellä pyörii Pihlström.\"",
    "\"Joku voisi sanoa, että siinähän kaatuilet. (Venäläispelaaja kaatuu heppoisesti jäänpintaan)\"",
    "\"Joo, thirteen. Sellaista pelaaja ei olekaan kuin kolmetoista Suomen joukkueella. Arvopa uudelleen nyt vielä. Arvo uudelleen, ei löydy sellaista pelaajaa.\"",
    "\"Jos kentällä olisi kaksi Charaa, silloin Pihlströmkin pääsisi haarojen välistä.\"",
    "\"Jos oltaisiin ampumahiihtokisoissa niin Heikki Ikola voisi sanoa, että Pannaan pari napsua oikealla.\"",
    "\"Jos se olisi ollut vanha rättisitikka, olisi kaasupoljin mennyt pohjasta läpi.\"",
    "\"Jos teitä jäi häiritsemään, millainen on entisen neidon ajatus, niin palaamme siihen myöhemmässä lähetyksessä.\"",
    "\"Jääkiekkohistorian erikoisin tilanne; Suomella on yksi pelaaja jäähyllä ja Kanadalla kaksi. Siitä huolimatta pelataan viidellä viittä vastaan.\"",
    "\"Kaksi sekuntia riittää vaikka kuussa käymiseen\"",
    "\"Kapanen pyörii kuin väkkärä\"",
    "\"Kapanen, Pärssinen ja Hentunen ovat MM-kisoja ajatellen valmis viisikko\"",
    "\"Katsokaa mitä Fernholm tekee? Voi äiti sentään, kaveri tulee päälle, sitten tulee Komarov, sitten tulee Aaltonen, ja sitten tulee PAM, ja sitten tulee 3-1 Suomelle!\"",
    "\"Katsokaa nyt mitä tekee Antti Pihlström! Näääin, hän katselee siinä kaikessa rauhassa kun kiekko lipuu sieltä jalkojen välistä, tuolla tavalla noin, ja sitten Nikulin pistää kiekon ohi Petri Vehasen.\"",
    "\"Katsokaa tätä meteliä!\"",
    "\"Katsokaa vielä uudelleen. Siitä tämä taklaus, siitä kiekon riisto ja sitten spurtti maalille ja PUM PUM PUM PUM. Ja siellä on!\"",
    "\"Katsokaan uudelleen Hirschovits mitkä leipomiset! Ja tämän leipomisen jälkeen torttu on valmis! (Suomen voitto rangaistuslaukauksissa Tsekkiä vastaan)\"",
    "\"Kauneuskilpailut ovatkin sitten sellaisia kilpailuja, että ne käydään ihan eri estradeilla. Ja niihin ei näillä joukkueilla ole asiaa. Eikä myöskään minulla. Varsinkaan minulla.\"",
    "\"Keltaisella liikennevalolla siellä Valko-Venäjän puolustus pyörii, kun Hagman ajaa maalille.\"",
    "\"Kestääkö kolmen kruunun kurssi vai alkaako euro painaa? Markoista on jo luovuttu...\"",
    "\"Kiekko Hahlia suoraan...sinne.\"",
    "\"Kiekko on siellä reunuksessa, jota Lind kuljettaa kädellään niin kuin pitääkin\"",
    "\"Kolme puolivälierää viimeisinä vuosina. Suomi on niistä voittanut kaksi, Yhdysvallat yhden. Nyt on tulossa neljäs voitto. (USA - Suomi -puolivälieräottelu, jossa Jesse Joensuu teki voittomaalin 9 sekuntia ennen päätössummeria)\"",
    "\"Kolme sekuntia aikaa, siinä ajassa rakennetaan melkein Rooma.\"",
    "\"Komarov pystyy tarvittaessa puhumaan kentällä vaikka seitsemäätoista eri kieltä.\"",
    "\"Komarovhan on siitä oiva pelaaja, että hän puhuu tarvittaessa seitsemäätoista eri kieltä.\"",
    "\"Kova on vyöry punakoneen kotikentällä!\"",
    "\"Kovalchuk on menettänyt kiekon keskialueella jo kaksi kertaa ja siitä tulee tukkapöllyä.\"",
    "\"Kruunun kurssi romahtaa\"",
    "\"Kun 115 kiloa osuu saksalaiseen, niin tähtiä näkyy.\"",
    "\"Kun Koivun mela heiluu, silloin peli on reiluu.\"",
    "\"Kun kaverilla on kerta noin paljon asiaa, nyt tarvittaisiin Komarov melkein tulkiksi(Venäjän pelaajalla oli paljon asiaa. Ei ehkä ihan sanatarkasti mennyt näin.)\"",
    "\"Kun muistetaan että tämä on kuudes kahden minuutin rangaistus, niin tällaiseen määrään rangaistuksia Suomella ei ole mitään mahdollisuuksia ottaa näissä jatko-otteluissa. Muuten käy kuin entiselle miehelle naapurin aitassa. Miten siellä sitten kävi, sen voitte lukea muistelmistani, jotka ilmestyvät vuonna 2087.\"",
    "\"Kuten huomaatte, näkö, kuulo ja muisti ovat pian menossa.\"",
    "\"Kyllä Venäjalläkin ovat palkeet sen verran tiukalla, että tästä saadaan vielä kuuma ottelu.\"",
    "\"Kyllä nyt alkaa vaahteralehden ripustuksissa olla jotain ongelmia\"",
    "\"Kyllä nyt kumpikin tarjoilee toiselle kiekkoa: mene ja tee siitä\"",
    "\"Kyllä on Slovenian hyökkäyksetkin ollut kuin entisen miehen käynnit alakerran piialla... eli vähissä\"",
    "\"Kyllä pojilta on jäänyt vitanova syömättä monen viikon edestä.\"",
    "\"Kyllä sanon suoraan, että kyllä Suonenjoen mammat tänä vuonna keräävät mansikkaa, kyllä kun Pakarinen tulee kotiseudulle käymään!\"",
    "\"Kyllä siellä maalejakin tulee kun ruvetaan pelaamaan. (Kanadan 5-2 maali)\"",
    "\"Kyllä siinä Tšekin puolustus aukeaa kuin homehtunut säilykepurkki.\"",
    "\"Kyllä tämä oli hirrrvittävän ihana peli!\"",
    "\"Kylmän viileästi Ottawan mies tulee jälleen... ja saa nähdä vieläkö hän voi onnistua siinä... OONNISTUU!\"",
    "\"Kyseessä ovat vain VPK:n vanhat letkut, jotka ruiskivat vähän sinne sun tänne.\"",
    "\"Kädet käyvät, kuin entisellä niittokoneen kuljettajalla.\"",
    "\"Kädet ovat pystyssä kuin Paavilla!\"",
    "\"Lapset kotona pistäkää silmät kiinni\"",
    "\"Leksa nakuttaa niin että häkki narisee. (Komarovin maali USA:a vastaan)\"",
    "\"Loistava taistelu jatkoajalla, äkkikuolemamaalilla ja kuka sen sinne ruuvasi sitten, mitäs väliä sillä on.\"",
    "\"Lordi kakkonen poistuu takavasemmalle!\"",
    "\"Luukku käy kuin aikoinaan Moskovan kisoissa kun keihästä heitettiin.\"",
    "\"Lämpö kiukaassa alkaa nousta. Onko se jatkuvalämmitteinen kiuas vai puukiuas, se nähdään seuraavien hetkien aikana.\"",
    "\"Maestro Jagr, pää on pipi niska on pipi ja tukkakin saattaa vähän olla pipi.\"",
    "\"Malkin leipoo .. pitää.\"",
    "\"Mikael Granlund, koko Bratislavan keisari. Tässä saman tien muuttuu koko Slovakia hetkeksi kuningaskunnaksi.\"",
    "\"Mike Komisarek on kuten nimestäkin voi päätellä, tällainen komisario-tyyppinen pelaaja.\"",
    "\"Minusta aika hyvin vappuun sopiva kaksikko Baluska, Olenin. Toinen tarkoittaa suomeksi vappunaamaria ja toinen vappunenää. Katsokaa sanakirjasta kumpi tarkoittaa kumpaa.\"",
    "\"Minä olen ollut talonmiehenä Luganossa!\"",
    "\"Minä olen sanoituksen amatööri, mutta olihan siinä jotain\"",
    "\"Muistan tosiaan silloin 1900-luvun alkupuolella, kun olin Don Tamin kanssa katsomassa mustavalkoelokuvia. En tiedä muistaako Tami. Siitä on niin pitkä aika, että voi voi sentään.\"",
    "\"Mutta jäämiehet tulevat kaukaa Pohjolasta! Heidän siniset kypäränsä seurailevat kylmän viileinä tilannetta, kun Tšekki vyöryy.\"",
    "\"Nauttikaa! Ihailkaa! Huutakaa kotona!\"",
    "\"Niin, eikös se sadan prosentin ylivoima ole ihan kohtuullinen, kun nykyään maalit tehdään ylivoimalla sadallakahdellakymmenellä prosentilla.\"",
    "\"No niin, sitten tulee Iso-Hannes estradille ja siellä hymy huulessa on Suomen valmennusjohtokin. Iso-Hannes voisi liipaista vaikka kunnon lämärin siitä nyt että saadaan vähän viihdykettä peliin.\"",
    "\"Noin lähellä se 3-0 oli. Ei siis todellisuudessa kovinkaan lähellä.\"",
    "\"Noniin, ja tästä rakastavaisten toiseen näytökseen. Puitteet on tänne luonut kansainvälinen jääkiekkoliitto, libreton ovat rakentaneet Jalonen ja Mårts, ja sitten pääosia esittävät Leijonat ja Ruotsin maajoukkue. On siinä hienot puitteet! (finaalin toisen erän alkaessa)\"",
    "\"Norrena juttelee siinä mukavia. Sanoo todennäkoisesti på svenska 'Tule keväällä saaristoon kalaan, siellä on mukavaa'.\"",
    "\"Norrena sanoo, että tännepäin ei kannata nyt laukoa, ne pysyvät kaikki täällä\"",
    "\"Nouseeko punainen jättiläiskarhu sillasta ylös?\"",
    "\"Nummelinin laulu laulaa sieltä viivalta iloista säveltä ajassa 47.06. Vaihtakaa pojat lisää mailoja...\"",
    "\"Nyt Rintanen ja SUORAAN lapaan Ray Whitney ja Sulander nyt pitää Suomea pystyssä. Kyllä nyt täytyy sanoa miehille, jo kyllä nyt, että nyt kannattaa hommataa taikalasit päähän vähitellen ja katsoa, kun siellä on valkopaitaisia ja punapaitaisia miehiä kentällä, niin nyt kannattaa syöttää valkopaitaisille.\"",
    "\"Nyt Vehanen, pistähän puhelin siihen toimintaan että keskus varmasti kuulee.\"",
    "\"Nyt kannattaisi vähentää tuota omien pelaajen rusikoimista ja laittaa sitä kiekkoa Hnilican arkoihin paikkoihin.\"",
    "\"Nyt on kyllä sellainen pyöritys Ruotsilla ollut viimeiset puolitoista minuuttia, että vähitellen pitää laittaa kylttejä, että mihin saksalaispelaajien pitää mennä.\"",
    "\"Nyt on se kuuluisa pupu pöksyssä. Sitäkin on monta kertaa oikein porukassa mietitty että mitä se mahtaa tarkoittaa, kun se pupu on siellä pöksyssä.\"",
    "\"Nyt pistäkää pojat ralli päälle näin, voisiko sanoa, maanantaipäivän kunniaksi.\"",
    "\"Nyt pitäisi löytää niitä kuuluisia pehmeitä käsiä. Mistähän niitä Ossille (Väänänen) saataisiin?\"",
    "\"Nyt se on kerrasta poikki sanon suoraan sen. (Tanska - Latvia-ottelun rangaistuslaukauskilpailussa)\"",
    "\"Nyt se on matala. Nyt se on vihainen. Nyt se on tuima.\"",
    "\"Nyt tsekkipelaajat jo lähes kuljettavat kiekkoa maaliin vähän punakonemaiseen meininkiin. Nyt vain punakone on Tsekki eikä suinkaan Venäjä tai pikemminkin Neuvostoliitto, jolla totuttiin siihen, että maali ei ole nätti, jossei sitä ole tehty tyhjään maaliin.\"",
    "\"Nyt tärähtää Milwaukeen puolustajan maila niin, että värinä kuuluu Halifaxin naapurikuntaan asti!\"",
    "\"Nyt täytyy sanoa pojat, että 'puhelimessa, tuttiritari täällä'\"",
    "\"Nyt voi käydä kysymässä Kiprusoffilta Onko kylmä? Onko kylmä?\"",
    "\"Nythän tästä pelistä tulee, niin kuin pitääkin, avoimien ovien päivä.\"",
    "\"Näin näyttää Janne Vanne Massehaven! Laukaus tulee Timoselta viivalla ja Saku Koivu on kärppänää paikalla ja Suomi menee tällä maalilla 3-0 johtoon! (Saku Koivun pomputettua Kimmo Timosen laukauksen maaliin Venäjää vastaan.)\"",
    "\"Näytähän Tero meille, millaista on kunnon pohjalainen pullistelu.\"",
    "\"OHOIJOI! Nostakaa kädet ylös kotikatsomoissa, tässä on mies joka laittaa sellaisen rankkarin pesään että alta pois. Hän vie täysin Endrasin muualle, toiselle kentälle. (Mikael Granlundin rankkari Saksaa vastaan)\"",
    "\"OIIII! MIKÄ VETO! OIII MIKÄ VETO KOLMELLA PELAAJALLA! (Sami Salon maali puolivälierässä Yhdysvaltoja vastaan kolmella pelaajalla.)\"",
    "\"OIIJOIJOIJOIJOIJOIJOIJOIJOI! Tulee sellainen maali että nyt täytyy kyllä pistää jatsiksi kohta. (Immosen iskiessä 3-0 -maalin välierässä Venäjää vastaan)\"",
    "\"Oijoi kun on hunajaa! Tämä tekee kyllä, tämä tekee aikalailla jökylää paikkaa!\"",
    "\"Oijoi, oijoi sanoi Kyllösen Mattikin aikoinaan.\"",
    "\"Oijoi, tämä on juuri sitä, mitä Esa Tikkanen kyselee aina; että hän toivoisi että ratkaisumaali menisi Wayne Gretzkyn takapuolesta häkkiin. Nyt se menee Dennis Endrasin takapuolesta häkkiin.\"",
    "\"On tainnut poppamiehemme taikoa pukutiloissa Suomen orkesterin uuteen vireeseen.\"",
    "\"Onko se Pihlström joka siellä viimeisenä rrrrooouhii kiekon maaliin\"",
    "\"Onko todella niin, että Vlasak ei sieltä lähde rangaistusaitioon. Sinne lähtee nyt Libor Prochazka. No, arvotaan nyt joku sinne, sama se on, kuka sinne lähtee. Hänhän seisoi kuitenkin kentällä silloin.\"",
    "\"Painetaan vähän yli sanoja taas, että joku saa siitä herneitä housuihinsa\"",
    "\"Painikaa, vääntäkää, tehkää kaikkea mitä laki sallii.\"",
    "\"Peli kulkee kuin entisen teinipojan unelma.\"",
    "\"Peltonen, Koivu, Selänne, tuo vanha kunnon hyökkäyskaksikkomme.\"",
    "\"Pihlström on vähän erilainen kun meikäläisen herätyskello, joka pysähtyy kaksi kertaa yössä. Joko se johtuu kellon huonosta kunnosta tai pattereista. En tiedä ihan varmasti kummasta.\"",
    "\"Pihlströmille on eilen illalla vaihdettu uudet paristot.\"",
    "\"Pihlströmillä on kyllä sellainen paristo pöksyissään jolla voisi valaista koko korttelin ja lämmittää 35 saunaa.\"",
    "\"Pihlströmin jalat käyvät siinä kuin sillä kuuluisalla entisellä sinisellä bussilla, jossa ei jalkoja ollut ollenkaan, mutta sen moottori oli hirmuisessa kunnossa, vaikka sillä oli ajettu miljoonia kilometrejä\"",
    "\"Pikkuisen alkaa hellankoukku kuumentua siellä Yhdysvaltalaisaitiossa.\"",
    "\"Pitää toivoa että Granlundilla on kotona astianpesukone, ei noita kauniita käsiä sovi tiskaamalla pilata.\"",
    "\"Puolustus levisi kuin kuuluisat juustovoileivät.\"",
    "\"Puolustus pelataan kebab-kioskille!\"",
    "\"Päästä Öhlund jo irti, Lind on varattu mies. Lind tulee meikäläisen kanssa tangomarkkinoille laulamaan kesällä. Älä sinä ota sitä miestä ollenkaan haltuusi.\"",
    "\"Rauhoitutaanpa nyt pojat ja katsotaan mitä setä tuomari antaa rangaistukseksi. Nyt kuulemiin täältä parvelta! (Kanada-Venäjä-ottelun toisen erän lopussa käydyn joukkotappelun päätteeksi)\"",
    "\"Ruotsalaiset sumputtavat siinä viivan nyt niin, että Kallio ei pääse täyteen vauhtiin\"",
    "\"Ruotsalaispelaajat pyörivät siellä kuin marionetit ympäriinsä.\"",
    "\"Ruotsalaistunarointia harrastaa siellä Alexander Steel.\"",
    "\"Ruotsin maalivahtitilanne on viimevuosina parantunut niin paljon, ettei tarvitse enää Tommy Saloa kärrätä häkkiin.\"",
    "\"Saisi punalamppu kohta näyttää sitä oikeaa väriä\"",
    "\"Saksalaiset pistävät siellä perusahteria eteen. Seuraava kysymys varmaan kuuluu: minkälainen on saksalainen perusahteri? Käykää katsomassa. Kaikki tiedot löytyvät nykyisin Internetistä.\"",
    "\"Saksalaispelaajat ovat aivan hukassa. Antakaa heille kompassi, etsikää uusi asema!\"",
    "\"Sanokaapa muuten, milloin viimeksi olette nähneet Venäjän tällaisessa tilanteessa, että pelaajat heittävät valmentajaa ilmaan... pääasia tietenkin, että ottavat hänet myös kiinni.\"",
    "\"Saravo on nyt isinä(kimeästi)videolla.\"",
    "\"Saravolla on vähän vaippaihottumaa käsissä!\"",
    "\"Sauna on laitettu lämpiämään, puita on lyöty kamiinaan.\"",
    "\"Savolaiset naattii ennen laakasua, mutta siinä ei Salminen kerennyt naattia kun piti jo laakasta\"",
    "\"Savolaisethan ovat tunnetusti kieroja, enkä tarkoita sillä sitä, että Timosella on kierot silmät.\"",
    "\"Se lepattaa, se lepattaa, se lepattaa, se lepattaa!\"",
    "\"Se oli sitä aikaa, kun esiteltiin pelaajat niin esiteltiin katsojatkin\"",
    "\"Se on kuin Suonenjoen markkinoilla mansikkaa 3,20 litra, kun Myllys nappaa kiekon hanskaansa.\"",
    "\"Se on lopun alkua! Tämä on ryöpytystä! Tämä on valtaisaa ryöpytystä!\"",
    "\"Se on siinä!\"",
    "\"Se on sovittu illalla kioskilla että syötä mulle kun maali on tyhjä\"",
    "\"Se on varmaa, että Suomen maalilla toimivat myös siivoustoimenpiteet.\"",
    "\"Se tulee kuin salama kirkkaalta taivaalta\"",
    "\"Sekera toista kertaa tässä ottelussa rangaistusaitioon ... *hiljaisuus* ... ja jos nyt ihan tarkkoja ollaan niin ensimmäistä kertaa. Ja kun jääkiekosta on kysymys, niin tässähän täytyy olla äääärimmäisen tarkkana. Täällä ei kuulkaa hymyillä, täällä ei lasketa leikkiä. Tämä on totista totta hamaan tappiin saakka. Ja jos joku hymyilee, niin siitä seuraa RANGAISTUS.\"",
    "\"Sen verran kovaa trafiikkia on maalilla, että tämä hoituu. Ruutu, Nummelin ja laukaus tulee.\"",
    "\"Seppo Rätyä lainatakseni, Saksa on sellainen maa, jossa voi tapahtua kaikenlaista.\"",
    "\"Siellä Hatcher leipoo Hagmania, ja voisi luulla, että on sunnuntai ja leivotaan pullaa.\"",
    "\"Siellä Jortikka vielä miettii, mitä ruotsalaisten ruokalistalla on. Minä sen olen kuitenkin nähnyt. Siellä on kesäkeittoa ja mämmiä.\"",
    "\"Siellä Seger laittaa ahteria peliin ja avaruus pyörii silmissä.\"",
    "\"Siellä ei ole yhtään maskimiestä, siellä on ainoastaan Granlund.\"",
    "\"Siellä istui iso paha susi, Jevgeni Artjuhin. Mutta mitä on tehnyt punahilkka? Punahilkalla on ollut eväät kunnossa. Punahilkka on tuonut eväät sinne kuuluisaan mummon tupaan ja pitänyt ne siellä. Ja iso paha susi on kysynyt: Mitä sinulla on pussissa? Mitä sinulla on pussissa? Siellä on kolme maalia pussissa tällä hetkellä\"",
    "\"Siellä kaveri nyökyttelee, että no joo, tulihan tuossa yritettyä pikku kikkaa. (Granlundin siirryttyä vaihtopenkille tehtyään 1-0 -ilmaveivimaalin välierässä Venäjää vastaan)\"",
    "\"Siellä oli sellaista pientä ystävyys-, yhteistyö-, ja avunantohenkeä Suomen maalilla.\"",
    "\"Siellä on Kukkonen halailemassa valkovenäläistä oikein isännän ottein.\"",
    "\"Siellä on Ruudulla sekä Jokisella huuli auki. Jokisella ennemmin pusuhuuli.\"",
    "\"Siellä on nyt sitten vuorostaan Vehanen saanut lommon huuleensa, mutta kuten tunnettua, nämä ovat sellaisia kosmeettisia haittoja, ja siitä kasvaa sellainen oikeen, voisiko sanoa, suomalaiskansallinen pusuhuuli, joka näin kotimaassa yön hiljaisina hetkinä noteerataan pelkästään positiivisena asiana.\"",
    "\"Siellä on ruuhkaa kuin Moskovan päärautatieasemalla (Valko-Venäjän maalin edessä kasa pelaajia jään pinnalla)\"",
    "\"Sieltä se heilahtaa kuin entisen miehen kärpäspyydys.\"",
    "\"Sieltä taitetaan nyt selkäranka niin että rusahtaa. (Tšekin 1-0 maali 1. erässä 20 sekunnin pelin jälkeen)\"",
    "\"Siinä antaa Granlund, sanoisinko että, juniorin kädestä (taklaa venäläisen kumoon)\"",
    "\"Siinä käy Kukkosen kädet kuin entisellä mateenpyytäjällä.\"",
    "\"Siinä meinasi tulla Joroisten härästä pihvi. Paikallinen pihvi.\"",
    "\"Siinä näkyy kuinka majakka ja perävaunu kohtaavat laidassa. Ja Chara on se majakka.\"",
    "\"Siinä ottelun nimi Lennart Petrell. Petrell oli siinä hetken aikaa siinä sitten - Ei muistanut että Ruotsi pelaa keltaisessa peliasussa. (Kun Lennart Petrell taklasi ottelun päätuomaria vahingossa)\"",
    "\"Siinä pelasi Robert Nilsson niin pehmeästi, että sillä ei pääse ensitreffeillä ulko-ovea pidemmälle, jos noin helposti luovuttaa.\"",
    "\"Siinä puhalletaan puolustajasta ohi niin että tulee flunssa!\"",
    "\"Siinähän saattaa tulla kaverille kutsu Saksan vapaapainiliitosta. (Saksalaispelaaja kaataa kaksin käsin suomalaispelaajan)\"",
    "\"Sinikeltainen vyöry on tullut ja mennyt. Eli juna tuli, juna meni.\"",
    "\"Sitten taas juostaan, vaikka suurimmalla osalla näyttäisi olevan kuitenkin luistimet.\"",
    "\"Suomalaiset, jotka yön pimeydessä vaeltavat pitkin Suomen metsiä. Se on mielenkiintoista tuntea. Se on mielenkiintoista kokea. Se on mielenkiintoista nähdä.\"",
    "\"Suomi iskee viiteeeeeeeeeeeeeeeeeen yhteen\"",
    "\"Suomi nautiskelee, namuttelee. Tämä on kuin savolaisilta markkinoilta: siellä naatitaan, naatitaan, naatitaan.\"",
    "\"Suomi on pelannut koko ottelun viidellä ja puolella puolustajalla. (Antti-Jussi Niemi pelasi puolet vähemmän, kuin 5 muuta puolustajaa.)\"",
    "\"Suomi vie, naapuri vikisee, tosin vikinä ei vielä edes kuulu naapurikerrostaloon, saatikka sitten rivitaloalueelle.\"",
    "\"Taas alkaa, taas alkaa, taas alkaa, voi herranjestas sentään. Tästä voisi jo käyttää nimitystä naurettava. (Toinen joukkotappelu kolmannessa erässä)\"",
    "\"Taas tuli mainoskatko, amerikkailaisille varmasti hyvään aikaan.\"",
    "\"Tanskan puolustajaparina Kasper Jensen ja Jesper Jensen, mutta vielä kuuluu kysymys; missä on Joonatan?\"",
    "\"Taputtakaa pojat Lepistöä niin, että siellä paistaa melkein päänahka.\"",
    "\"Teemun kädet käyvät tuttuun tapaan niin kuin entisellä konduktöörillä.\"",
    "\"Tervetuloa myöskin Antero-sedän vastaanotolle. (Erätauolla oli ollut Pasin maalivahtiklinikka)\"",
    "\"Tevetuloa tänne yläkerran vahakabinettiin. Täällä ei riehuta vaan pysytään rauhallisena, tämähän on vain urheilukilpailu.\"",
    "\"Toivottavasti ei ole se sormi mikä siellä heiluu...\"",
    "\"Tsekin puolustus aukeaa kuin se kuuluisa Lusin suora!\"",
    "\"Tuo tekee sitä kuuluisaa... nasuria.\"",
    "\"Tuurilla ne laivatkin seilaavat\"",
    "\"Tällaista peliä ei ihan äkkiä tule mieleen, eikä kyllä tarvitse tullakaan...\"",
    "\"Tämä kaveri ei ole mikään puulämmitteinen kiuas.\"",
    "\"Tämä on isku. Se ei ole isku vyön alle. Se on isku maaliin!\"",
    "\"Tämä on näytelmästä Seuraavan maalin jälkeen.\"",
    "\"Tämä vittaa siihen, että koukut käyvät niin kuumana tällä hetkellä, että siinä osan porukasta sormet ovat jo palaneet ja nyt eiköhän polteta ne karrelle tässä seuraavassa ylivoimassa.\"",
    "\"Tämähän alkaa muistuttaa niitä kuuluisia vaaleja joissa luettiin Kekkonen. Kekkonen. Kekkonen. Täällä on luettu 8 kertaa Kontiola. Ei lueta kaikkia, erä loppuu.\"",
    "\"Tässä Tuomo Ruutu ja tottakai se kilahtaa tolppaan. -- Siellä on miestä kuin meren mutaa. (Tuomo Ruudun maaliyritys Venäjää vastaan)\"",
    "\"Tässä on ratkaisun paikka... mitä tekee St. Louis? No hän tekee maalin.\"",
    "\"Tässä on vähän vauntia, kuin pohjalaisilla markkinoilla, jossa ajetaan kaikkea mikä liikkuu.\"",
    "\"Tässä vaiheessa voisi melkein sanoa legendaariselle Junnu Vainion pojalle Ilelle, alahan Ile tehdä sieltä uutta laulua. Tässä voisivat olla ensimmäiset värssyt: Kuusitoista kesää mä tätä himoitsin - sitten tuli päivä toukokuun, Koivun, Immosen ja Granlundin. Pistä siitä, pistä Ile siitä laulua liikkeelle.\"",
    "\"Täytyy sanoa tässä, että olen joutunut katsomaan koko ottelun selostamon edessä olevaa venäläismiestä, jonka paita on välillä päällä ja pois ja jos ei oma kroppa ole ihan kuosissa, niin tällä kaverilla se on ihan remontissa.\"",
    "\"Täällä Houston, kuuleeko Bobby Ryan?\"",
    "\"Täällä ollaan Moskovassa eli entisessä Pietarissa... (???)\"",
    "\"Täällä on ihan namikat sekaisin. Korviin tulee jotain englantilaista jalkapallohöpötystä. Puhukaa edes Englannin liigasta. Muusta älkää puhuko!\"",
    "\"Täällä soi iloinen keskieurooppalainen rytmimusa, johon yhdymme mukaan. Aijaa, kukaan ei kuulemma haluakaan, eli emme yhdykään.\"",
    "\"Täällä yrittää Kaj Kunnas hypätä kimppuun\"",
    "\"Tšekillä on väärä lippu väärään junaan.\"",
    "\"Ugh, olen puhunut\"",
    "\"Ukrainalaiset ovat jo nyt heikoilla, vaikka vappuun on vielä pari päivää.\"",
    "\"Valtteri Filppula hiiipii sieltä ja lyö kiekon maaliin! (Suomi-Slovakia pronssiottelu)\"",
    "\"Varovasti pelaa Venäjän puolustus, ei uskalla pökkiä eikä tökkiä.\"",
    "\"Venäjä näyttää olevan unessa, mutta niinhän niiden karhujen pitääkin talvella olla. Tosin nyt on kevät ja pikkuhiljaa pitäisi jo heräillä.\"",
    "\"Venäjä tulee maalille ja tekee maalin.\"",
    "\"Vetoja tulee ja vetoja menee. Vetoja tulee ja vetoja menee. (Venäjän iskettyä 6-1 osuman välierässä Suomea vastaan)\"",
    "\"Vetäkää, lauo Helminen lauo! EI VOI OIJOIJOIJOI. Kaksi sekuntia aikaa! Kaksi sekuntia aikaa! Ja Venäjä on lyöty, Venäjä on lyöty. Suomi tasoittaa kolmeen kolmeen, Jere Karalahti. Nyt saa itkeä, nyt saa huutaa!\"",
    "\"Viktor Fasth on todettu myöskin tavalliseksi kuolevaiseksi tässä ottelussa\"",
    "\"Voisihan siitä laulunkin värkätä: Voi Lasse, Lasse, minkä teit! Ja onhan tästä ruotsalaisversiokin: Lasse, Lasse, liten...\"",
    "\"Vokoun kellahtaa sinne\"",
    "\"Välivaara pistää pelin pyörimään ja ruletti pyörii siellä, kuin konsanaan Las Vegasin illassa. Nyt ollaan kuuitenkin Bratislavan illassa ja siellä pyörii tällä hetkellä Leijona-show.\"",
    "\"Välivaara tarjoaa siinä vielä ahteriakin perään, ja onnistuukin siinä\"",
    "\"Väänänen antaa oikeen isän kädestä. Älä tule meidän takapihalle. Äläkä etupihalle\"",
    "\"Yleisö huokailee täällä jo pelkästä myötätunnosta.\"",
    "\"Yleisö nauttii ja savolaiset naattivat (Suomen 4-1-maalin jälkeen Slovakia-ottelussa)\"",
    "\"Ylönen-Eloranta pelaa yhteen ja toivottavasti pelaa myöskin puoli kahteen\""
]