[
  "\"...Aivan päinvastainen tulos voidaan todistaa ihan yhtä letkeesti.\"",
  "\"...Mun mielestä se on vähän väärin niitä kohtaan jotka on tehny hommia niin, että veri on perseestä lentänyt.\"",
  "\"...Ruvetaan silmät kiiluen määrittämään funktiota jossain perkeleellisessä tapauksessa.\"",
  "\"...Se on eleganttia kamaa. Ruoka on pantu kauniisti lautaselle, se on viehättävästi kirjoitettu, mutta tiukasti.\"",
  "\"...Se on omikron-funktio, jumalauta! Se on sulla eksplisiittisenä siinä kätösessä!\"",
  "\"...pian katsotaan että sulla on vähän liian likaset alusvaatteet, niinku paremmissa piireissä.\"",
  "\"Aina sanotaan, että tostakin näkee suoraan ja näkee suoraan, mutta EI JUMALAUTA NÄÄ!!!\"",
  "\"Derivaatta täytyy määritellä niin, ettei sun tarvi mennä tökkiin niitä muuttujia yksitellen teroitetulla coctailtikulla.\"",
  "\"Ei jumalauta sellaista Tarzania ookkaan, joka näitä funktioita rupeaisi vääntään jollain epsilon-delta -tekniikalla!\"",
  "\"Ei me tehdä numeerisessa laskussa eroa vektorien ja matriisien välille. Eletään niin kuin pellossa. Ei satu lainkaan ja on mukavaa.\"",
  "\"Ei meillä ole mitään syytä nuuskia tota o:ta.\"",
  "\"Ei nää määritelmät oo mitään runonpätkiä, vaan dynaamisia moottoreita, manipulatiivisia yksiköitä.\"",
  "\"Ei oo mitään järkee ottaa itselleen lisähuolia erottamalla tota lineaarista osaa ja sitten naida tota o:ta jotenkin innostuneesti.\"",
  "\"Ei pidä tuntee itteensä tyhmäksi jos näitä ei heti ymmärrä. Näitä pitää tutkia täydellisen mielenrauhan vallitessa.\"",
  "\"Ei pääse livahtamaan äärettömyyteen mitään...\"",
  "\"Ei siinä oo mitään ihmeellistä, se tehdään vaan suoraan reunasta, ihan kylmästi reunasta, sit se vastaavasti luetaan reunasta... Ei pidä säikähtää, siitä vaan reunasta.\"",
  "\"Ei tästä (matematiikasta) kannata ottaa mitään paineita. Tärkeintä on se, että muistaa ottaa rauhallisesti. Ihan leikkiähän tää vaan on.\"",
  "\"Ei tää (ristitulo) nyt ihan yhtä eläköön -huutoa ole.\"",
  "\"Ei täällä ruveta noita yli kolmannen asteen polynomeja, joissa on valmiiksi nauretut kertoimet, ratkomaan.\"",
  "\"Eikö mee nätisti? Ei kyyneleitä lainkaan.\"",
  "\"Hei, en mä kysy tätä tentissä. Leikkiä tää vaan on, talo tarjoaa.\"",
  "\"Hei, pannaas tonne k ettei oo kusetusta, lasketaan päärynällä eikä omenalla.\"",
  "\"Hei, tää on ihan nätti. Ei mitään rumaa ja hiki ei lennä, näättekö?\"",
  "\"Huomaatte, että tää on kätevän ihmisen kamaa, että 'Ei jumalauta, näinhän sitä polkupyörääkin korjataan!'\"",
  "\"Hyvä matemaatikko heti, jos on synnin tuoksuakaan ilmassa, tarkistaa.\"",
  "\"Hyvä sika kestää mitä vain!\"",
  "\"Implisiittisesti ymmärretään, että Akilles on aika pinkoja.\"",
  "\"Insinöörille matematiikka on kuin kulmakarvat. Eihän niistä mitään varsinaista hyötyä ole, mutta otapa pois, niin johan on kumman näköinen.\"",
  "\"Ja ennen kuin sormi on returnilla rupee lukuja lentään kaaressa takapuolesta.\"",
  "\"Joku rontti paskiainen tulee humalassa tenttiin ja vetää täydet... On se niin väärin.\"",
  "\"Jos maailma on tasaisesti ja rauhallisesti jatkuvaa niin ei siinä mitenkään derivaatat äärettömiin pamahda, vaan kyllä siinä joku patologinen tilanne on, että terve osaa olla heti varuillaan.\"",
  "\"Jos mun pää on pinta ja siihen pannaan tangenttitaso, niin korvataan linearisoimalla mun pääni.\"",
  "\"Jos sä lasket tän käsillä niin siinä menee nuoruus ja vielä vanhuuskin, ei se käy.\"",
  "\"Jos sä otat jokaisen Martti Ahtisaaren niin on helvetin suuri todennäköisyys, että jokainen vastaantuleva eläin on ihminen.\"",
  "\"Jos te ootte viettäneet huikentelevaista elämää koko tenttiviikon tai ootte jotenkin muuten ollu kateissa, niin ettei se kaikki oo kiinni siitä yhdestä tentistä...\"",
  "\"Jos te rupeette jakaan vektoreilla, niin meidän elämä on valunut hiekkaan.\"",
  "\"Kaikki tavallinen töhkä on jatkuvaa.\"",
  "\"Kannattaa valkoisen miehen lailla ajatella, ettei tuu liikaa työtä.\"",
  "\"Kerran olen pudonnut sängystä painajaisen takia, kun olin illalla lukenut reaalilukujen konstruointia ja jotenkin niitä lukuja oli niin helvetisti, että ne tunki läpi uneen.\"",
  "\"Kirjoja lukiessa usein ihmettelee, että 'Miksi jumalauta valitaan noin?', mutta lopussa kun pöly laskeutuu niin nähdään, että kaikki epsilonit laskeutuu yhteen ja niiden summa on tasan epsilon.\"",
  "\"Kolmioepäyhtälö pitää maailman supussa.\"",
  "\"Kolmioepäyhtälö takaa sen, että me ei jouduta hevon kuuseen matemaattisesti, jos me otetaan n pientä askelta.\"",
  "\"Kolmirivisen determinantin tapauksessa tulokset voi todistaa läpilaskemalla, millä työmäärällä lienee sovitettavissa jokin keskimääräistä niljakkaampi synti.\"",
  "\"Kortti tuo ja kortti vie, mutta matikan arvosana on onnen kauppaa.\"",
  "\"Kun ihmiset on 30 vuotta opettanut samalla tavalla ja sitten tulee joku nuori mulkku matematiikan laitokselta, niin siellä on kaikilla pärstä auki. Ei se vetele.\"",
  "\"Kun liikutaan x-y -suunnassa niin kaikki on tasaista ja kaunista, kaikki on nättiä ja jatkuvaa, mutta jos lähtee johonkin välisuuntaan niin heti on otsa kurassa.\"",
  "\"Kun me käytetään samaa kirjaa kuin kaikki pakanalapsetkin lämpimissä maissa, niin ei kenelläkään pitäis olla vingunnan sijaa.\"",
  "\"Kun sä determinantista poistat tän yhden rivin, niin kyllä siinä jumalauta ne samat rivit kukkii samassa järjestyksessä.\"",
  "\"Kun sä sijoitat tän aivan poliisin lailla mitään ajattelematta...\"",
  "\"Kun vetää asiat 12 prosenttia nopeammin, niin ääni ei nouse kuin yhden sävelaskeleen, ja sitä ei käytännössä edes huomaa.\"",
  "\"Käytä tarvittaessa Matlabia liberaalisti kuten rasvaa.\"",
  "\"Lineaarivektoriavaruus on vähän niinkuin kansandemokratia, se ikäänkuin toistaa sitä perusideaa.\"",
  "\"Lokaalinen linearisointi on laskennallisesti miellyttävä, se on laskennallisesti yhtä juhlaa.\"",
  "\"Matemaatikon täytyy päästä sen liman yläpuolelle.\"",
  "\"Matematiikassa ei ole mitään rumaa, kaikki on kaunista.\"",
  "\"Matematiikka on kokemuksen monipuolisuuden funktio.\"",
  "\"Maxwellin yhtälöt on sellaisia, että ne hyydyttää raavaankin aikuisen.\"",
  "\"Me jätetään se Gaussin eliminaatio pois, se on tommosta saakelin sorkkimista.\"",
  "\"Me käsitämme vaaka- ja pystysuoran jotenkin niin, että vesi on vaakasuorassa ja ihminen sitten hoippuu pystysuorassa siinä vetten päällä.\"",
  "\"Mistä helvetistä te tiedätte, jos joku tuntematon mies asematunnelissa antaa teille 7 vektoria, että ne on lineaarisesti riippumattomia?\"",
  "\"Miten tää homma voitais hoitaa syksyllä niin, että neliöihmiset menis kulmikkaaseen reikään ja pyöreät ihmiset pyöreään reikään?\"",
  "\"Mun mielestä se on niin kauniisti tiivistetty: kun mulkkuna syntyy niin mulkkuna kuolee.\"",
  "\"Mutta perkele, huomataan, että lause on identtisesti tosi, voidaan derivoida yhtälö puolittain ja se kääntyy itseään pienemmässä tilassa.\"",
  "\"Mä otan nyt viisaana miehenä axb:n sijasta bxc:n. Tuntuu kusipäiseltä, mutta katsokaa...\"",
  "\"Mä otan tän näin, että tää näyttäis helpolta. Ettette lähde nuuskimaan sitä kuuluisaa liimaa.\"",
  "\"Mä tykkään ajatella näitä näiden epsilon-pallojen avulla. Hullut tykkää pyörinnästä ja pyöreästä, se tiedetään.\"",
  "\"Mäkin oletan, että jos mä oikeen pahasti sanon teille, niin teistä alkaa kasvaan matemaattista rönsyä ja erilaista nuppua ja lehteä rupee tunkemaan esiin.\"",
  "\"Mää joudun tässä typografisesti tiettyyn syöksykierteeseen.\"",
  "\"Ne luvut on menettäneet identiteettinsä... Ne on kaikki liuenneina siihen lukujen mereen ja ne on vaan yks saakelin reaaliluku, joka ei muista omaa historiaansa.\"",
  "\"Ne on numeerisia integraaleja, joita kone laskee mielipuolen himokkuudella.\"",
  "\"No näähän lähtee kuin mummon hammas.\"",
  "\"No terve rupee heti kattoon, että ei perkele, että olisko tää miniminormitehtävä... Ja piru, se on!\"",
  "\"Nollafunktio on aivokuollut!\"",
  "\"Näin tekee sivistynyt ihminen, joka ei toimi elukkain lailla.\"",
  "\"Näissä on mielenkiintoinen struktuuri. Kannattaa katsoa suurena valkoisena vanana näitä lauseita.\"",
  "\"Näitä voit laskea vaikka sormilla, kunhan pidät kädet taskussa niin, ettei muut näe.\"",
  "\"Nämä vektorit ovat aivan eri vektoriavaruuksista kotoisin olevia olentoja, on hyvin riskaabelia mennä sekoittamaan niitä keskenään.\"",
  "\"Nää lausekkeet rupee hyvin pian näyttään sellaisilta, että täytyy ottaa nitroo.\"",
  "\"Oikean ja vasemman välinen ero on syvällinen, ne on ihan eri eläimet.\"",
  "\"Olen itsekin kirjoittanut 'Laaja Matematiikka 1' -luentomonisteen. Se oli eleganttia kamaa, mutta sitä ei huomannut kukaan muu kuin minä.\"",
  "\"Olisi kohtuutonta odottaa, että nuoret älykkäät ihmiset olisivat kiinnostuneita jostain helvetin aksioomista.\"",
  "\"Onhan se sievä merkintä, mutta kun ei yhtään tiedä juodaanko sen kanssa punaviiniä vai valkoviiniä.\"",
  "\"Ostaisitko käytetyn insinöörimatikan opiskelijan? No en ostaisi! Nykyään ei oo käteviä ihmisiä, puuttuu semmonen päällekäyvä kätevyys. Asiaa pitää jumalauta pudistella kunnes se selviää. Tää koko homma pyrkii semmoseen kätevyyteen.\"",
  "\"Ostakaa sellainen matematiikan kirja, jonka jorinat on kirjoitettu myötäkarvaan teistä katsoen.\"",
  "\"Otan tämän vain ohimennen, että saatte vähän sielunvirvoitusta.\"",
  "\"Otat jumalauta pussillisen vektoreita niin, että ne virittää koko V:n!\"",
  "\"Otetaan tää leikkinä. Mää myyn matikkaa.\"",
  "\"Perusaksioomat pätee, vaikka oltaisiin jossain aivan perkeleellisessä reunaelementtiavaruudessa.\"",
  "\"Reaalianalyysi on suositeltava kama, valoisa, näättekö.\"",
  "\"Reaalilukujen konstruointi, se on nättiä kamaa.\"",
  "\"Ristitulo on kätevän ihmisen lusikka-haarukkayhdistelmä, sillä tekee mitä vain.\"",
  "\"Se kirja on sellainen, että järeinkin kaatuu puolikuolleena maahan kun katsoo sitä, koska se alkaa niin kaameella tavalla heti reunasta.\"",
  "\"Se oli armeijassa niin mukavaa teltan lämpimässä kynällä piirtää valkoisena miehenä niin ihmeellisen ihania hajontoja.\"",
  "\"Se on jo toinen ratkaisu ja se konvergoi niin, että kuuluu huminaa.\"",
  "\"Se on niinku sama että kivi ei pysy veden pinnalla - saa sitä yrittää.\"",
  "\"Sehän on sellainen täysin kesy ja kädestäsyövä integraali.\"",
  "\"Siinä käy aina näin kauniisti, aina saadaan ratkaistua se t jota haetaan.\"",
  "\"Siinä on teille oikeen hyvä juttu, pysyy kätöset poissa synninteosta kun lukasette ton.\"",
  "\"Suomen kouluissa on hirveesti sälää.\"",
  "\"Suurin osa matematiikasta menee mekaanisesti, köps köps köps, niinku hevosella, näättekö.\"",
  "\"Sä oot ihan oikeessa. Aivan kusipäinen yrityshän toi oli.\"",
  "\"Säähän voit kuvitella, että tää on saatanallisen näköinen funktio. Tässähän voi olla mitä tahansa hirmuisia funktioita.\"",
  "\"Tarkoitus on, että ensin tehtävä tehdään iloisesti kuin peipponen, täysin holtittomasti apinan lailla. Sitten näättekö toisessa vaiheessa katsotaan sitä omaa sotkua epäilevästi ja kavalasti, yritetään kaikin tavoin kumota ja kampittaa sitä, herätään keskellä yötä katsomaan että 'Ei jumalauta, olisko se sittenkin ollut noin?'\"",
  "\"Te saatte täällä vähän liian optimistisen kuvan, että siitä vaan reunasta, mutta ei se jumalauta mene.\"",
  "\"Terve näkee heti, että tossa ykkösessä voi tapahtua jotain ihan hirveää.\"",
  "\"Terve yrittää välttää likaista työtä ja nähdä asian suoraan, ihan otsan kirkkaudella.\"",
  "\"Tietokoneella pystyy generoimaan elämää suurempaa dataa käsin koskematta ja itteensä likaamatta.\"",
  "\"Todellinen funktio voi mennä ihan kesysti, mutta tää svengaa kuin hirvi.\"",
  "\"Toi istuu todella imevästi toi tangentti ton funktion kupeessa.\"",
  "\"Toi menee valkosen miehen lailla helposti.\"",
  "\"Tossa kirjassa on semmoista elämän sykettä, mutta se on kaikki falskia moskaa. Ei semmosta helppoa nakkia olekaan, että te voisitte tulla sankarina paikalle ja ratkoa toisten ihmisten ongelmat.\"",
  "\"Työpaikalla menetätte uskottavuutenne, jos sanotte että ette viitsi tollasia arkipäiväisiä juttuja tehdä, säästätte kykyjänne tulevalle matematiikkamorsiamelle, neitseellisyyttänne säästätte, ettette likaa käsiänne.\"",
  "\"Tällainen valaistus tekee hyvää teidän aivolisäkkeelle. Muuten teille kehittyy pihkatappi takapuoleen ja jonain aamuna kun heräätte niin huomaattekin, että on huhtikuu, näättekö.\"",
  "\"Tällä itketettiin lapsia joskus vuosisadan alussa; suurta geometrista kamaa, heh heh! Valkoinen mies laskee vektoreilla!\"",
  "\"Tämä pitää paikkansa myös tavallisille, halvoille, halpamakkarafunktioille.\"",
  "\"Tämä ratkaistaan ikäänkuin tulisi ääni ylhäältä, että 'Poikani, poikani, kokeilepa tuota lausetta.'\"",
  "\"Tän kun te kestätte, niin saatte kärsimyksen syvät uurteet otsaanne ja se antaa oikein jalon leiman teille.\"",
  "\"Tässä ei oo mitään rahvaanomaista vääntämistä, hiki ei nouse pintaan missään vaiheessa.\"",
  "\"Tässä kirjassa asiat on esitetty niin, ettei oppilaat heti ala ammuskeleen toisiaan luokassa tai nuuhkiin liimaa.\"",
  "\"Tässä kirjassa on tätä fysiikkaan pohjautuvaa kamaa, sitä on kuin limaa eritetty, sitä on paljon.\"",
  "\"Tässä lähestymistavassa on pelkkää valoa ja rakkautta, kaikki on kaunista, mikään ei tee kipeää.\"",
  "\"Tässä vuoden kuluessa itse kukin alkaa kehittään pihkatappia takapuoleen, että tekis jo mieli vetäytyä johonkin juurakon alle.\"",
  "\"Tässähän on jotain petomaisen tuttua, eiks oo?\"",
  "\"Tätä toista riviä ruvetaan lisäämään kavala tähtäys silmässä, että saadaan tapettua nää luvut...\"",
  "\"Tää determinantti on tavattoman komplisoitu elukka.\"",
  "\"Tää kirja ikäänkuin sykkii elämää... Näättekste, tää on tosi sykkivää kamaa.\"",
  "\"Tää kirja on vähän harhaanjohtava kun siinä matriiseja sorkitaan käsillä. Ei semmoista tehdä!\"",
  "\"Tää koko homma perustuu siihen, että terve näkee heti, että kätevä ihminen osaa muodostaa tän...\"",
  "\"Tää lineaarikuvaus on satumaisen miellyttävä.\"",
  "\"Tää ohjelma (Matlab) on aivan ihana, sillä ei mee koskaan luu kurkkuun. Sä voit syöttää sinne ihan mitä vain ja jumalauta aina soi!\"",
  "\"Tää on kuin mielipuolen askarteluoppaasta tehtävä 7.\"",
  "\"Tää on tän matikan vaikein osa, se tappaa teiltä täit turkista välittömästi... Kyllä se siitä sitten kesyyntyy...\"",
  "\"Tää todistus on ihan helppo, sehän lähtee tosta jumalauta ihan suoraan, irtoo niinkuin mummon hammas.\"",
  "\"Täältä eturivistä eräs ystäväni ja kollegani, valkoinen mies ja upseeri, antoi tällaisen ehdotuksen...\"",
  "\"Vektori on mutkikas olio.\"",
  "\"Vektorianalyysi on ihan eläinoppia.\"",
  "\"Viepä kotiin vanhalle tädille nähtäväksi lineaarikuvaus.\"",
  "\"Yhdessä venäläläisessä matematiikan oppikirjassa oli yli tuhat harjoitustehtävää ja opiskelijoiden piti laskea ne kaikki. Ja jumalauta ne tehtävät oli sellaisia että nitroo täytyi ottaa ja varovasti kaukaa katsoa.\"",
  "\"Yks tehtävä, jonka piti mennä, ei mennyt ja yks, jonka ei pitänyt, meni... Luonto tasoittaa.\"",
  "\"Ylikurssia, ylikurssia. Tämä taas sarjassa ihmeellisyyksiä halvalla.\""
]