[
    "\"Chuck Norriksella ei ole varaa pelata Runescapea, ei edes ilmaisversiota.\"",
    "\"Chuck Norriksella on haaremi. Harmi vain, että kaikkien sen jäsenten nimi päättyy .JPG.\nNekin jättivät hänet.\"",
    "\"Chuck Norriksella on vieläkin maitohampaat. Hän ei ansaitse hampaita, joiden nimi alkaa sanalla rauta.\"",
    "\"Chuck Norriksen järkälemäiseen surkeuteen ei liity paradokseja, sillä paradokseillakin on arvokkuutensa.\"",
    "\"Chuck Norriksen kengässä ollut pikkukivi mursi hänen kaikki viisi varvastaan ja 90% hänen jalkapöytänsä luista.\"",
    "\"Chuck Norriksen munuaiset olivat syntyessä väärinpäin.\"",
    "\"Chuck Norriksen saattaminen hengissä tähän maailmaan oli niin vaikea ja tuskallinen tapahtuma, että siinä piti kutsua avustamaan Uusis, 296 kätilöä, Kyösti Pöysti ja seitsemäntoista maailman parasta kirurgia. Kyllä kannatti.\"",
    "\"Chuck Norriksen saavuttua pornosivuille hän alkoi nuolla näyttöä\nTai oikeastaan hän ei näyttöä kastellut, vaan näytöllä ollut alaston nainen kostutti itsensä ja näytön.\"",
    "\"Chuck Norriksen selviytyminen elossa tähän päivään asti on maailman yhdeksäs ihme. Chuck Norrisin nössöys on kahdeksas.\"",
    "\"Chuck Norriksen vasen jalka on nimeltään Keitetty Nuudeli, oikea Liotettu Spagetti ja molemmat kädet ovat nimeltään Puuvillanaru.\"",
    "\"Chuck Norriksen voi lamauttaa puhaltamalla hänen kasvoilleen. Ei kuitenkaan liian lujaa, mieshän saattaisi kuolla.\"",
    "\"Chuck Norriksen älykkyysosamäärä on pienempi kuin hänen kengännumeronsa. Ja hänen kengännumeronsa on 32.\"",
    "\"Chuck Norris ajatteli ruveta urheilijaksi, mutta sai urheiluvammoja sen ajattelusta.\"",
    "\"Chuck Norris ei jaksa nostaa edes tulitikkua. Kerran hän kokeili nostaa tulitikun yhdellä kädellä ja mursi kaikki raajansa, mukaan luettuna kolmannen jalan.\"",
    "\"Chuck Norris ei käytä kondomia. Ei kaupasta löydy tarpeeksi pientä. Hän kyllä yritti tehdä oman kondomin elmukelmusta, mutta puuhatessaan onnistui vain murtamaan kaksi sormeaan.\"",
    "\"Chuck Norris ei liiku julkisilla kulkuneuvoilla. Julkiset kulkuneuvot liikkuvat hänen ylitseen.\"",
    "\"Chuck Norris ei näe tämän sivun kirjoitusvirheitä.\nOikeastaan hän ei näe mitään.\nsilmien pitäminen kosteina saisi hänet kuolemaan nestehukkaan\"",
    "\"Chuck Norris ei ole neitsyt, eräs sokea vanha mies kerran erehtyi hyväksi käyttämään hänet.\nVanhus erehtyi sukupuolesta varmaan siksi, koska hän ei löytänyt mitään vehkeitä.\"",
    "\"Chuck Norris ei ole pystynyt tekemään yhtään oikeaa valintaa sitten itsemurhan.\"",
    "\"Chuck Norris ei ollut paikalla, kun viisautta jaettiin. Häntä ei huolittu.\nTämä siksi, että maailmassa ei ollut tarpeeksi viisautta Chuck Norrisille, joka tarvitsee Saharan hiekanjyvien verran viisautta.\"",
    "\"Chuck Norris ei osaa kuoria perunoita. Itse asiassa perunat kuorivat Chuck Norriksen.\"",
    "\"Chuck Norris ei osaa solmia kengännauhojaan. Äiti solmii ne hänelle.\"",
    "\"Chuck Norris ei polta tupakkaa, tupakka polttaa häntä.\"",
    "\"Chuck Norris ei saa ajettua varpusta pensasaidasta. Varpuset sen sijaan saavat ajettua Norriksen pois talostaan.\"",
    "\"Chuck Norris ei saa osallistua Big Brotheriin, sillä jopa BB-ihmisillä on arvokkuutensa.\nHän pääsi BB taloon myöhemmin. Mutta putosi ennenkuin se edes alkoi.\"",
    "\"Chuck Norris ei saa ottaa neljää kalapuikkoa; oikeastaan hän ei saa edes nähdä niitä. Missään nimessä hän ei jaksaisi syödä niitä.\"",
    "\"Chuck Norris ei saa tauteja, koska bakteereillakin on arvokkuutensa.\"",
    "\"Chuck Norris ei saanut ajokorttia, koska ei jaksanut kannatella avainta tai työntää sitä virtalukkoon.\nEikä varsinkaan itse ajokorttia tietenkään. Hän ajelee postikortilla, jonka hänen sairas mummonsa lähetti sairaalasta.\"",
    "\"Chuck Norris ei syö mantelikalaa, mantelikala syö Chuck Norrisin.\"",
    "\"Chuck Norris ei voi saada syöpää, sillä kudosta ei ole tarpeeksi. Sitä paitsi Chuck Norrisin solut eivät ole kyllin voimakkaita jaksaakseen edes jakautua.\"",
    "\"Chuck Norris haastoi kerran kaksimetrisen, 150-kiloisen painijan tappeluun. Norris voitti; painija kuoli nauruun.\"",
    "\"Chuck Norris haki astronautiksi, mutta häntä ei hyväksytty, koska hän ei osannut ääntää sanaa astronautti.\"",
    "\"Chuck Norris häviää Sankarivandaalille älykkyystestissä.\"",
    "\"Chuck Norris jäi kerran jumiin paperipussiin kolmeksi päiväksi.\"",
    "\"Chuck Norris jännitti kerran lihaksiaan. Mitään ei tapahtunut.\nItse asiassa Chuck Norris sai erittäin pahan krampin joka vaivaa häntä vieläkin.\"",
    "\"Chuck Norris keksi eräänä päivänä mennä ulos. Chuck pidätettiin ja sai maineen itsensäpaljastajana.\nIstutuaan 6 vuotta vankilassa saatiin selville kyseessä olleen Chuckin kasvot.\"",
    "\"Chuck Norris keksi näkymättömyyden, sillä valo ei halua tahrata itseään osumalla hänen ihoonsa.\"",
    "\"Chuck Norris keksi tyhmyyden.\nTai hän ei keksinyt, tyhmyys nimettiin Chuck Norrisin mukaan.\"",
    "\"Chuck Norris kerran vittuili Harry Potterille, mutta se jäi viimeiseksi kerraksi.\nChuck pääsi seuraavana päivänä teho-osastolle hoitoon, kun oksensi etanoita suusta.\"",
    "\"Chuck Norris kertaa mitä tahansa on nolla.*\nEdellisen on kirjoittanut itse Chuck Norris, koska kaikkihan tietävät että nolla kertaa mitä tahansa on nolla, sitä ei tarvitse erikseen mainita. Chuck Norriksen täytyy, koska Chuck Norris.\"",
    "\"Chuck Norris koitti syödä hattaraa. Puolet hänen hampaistaan halkesi. Tämän jälkeen Chuck haastoi hattaran oikeuteen saadakseen korvauksia tapahtumasta. Chuck sai oikeuden puolelleen. Tästä huolimatta mitään korvauksia ei tullut. Paperi on liian arvokasta jotta Chuckin nimi kirjoitettaisiin siihen. Tästä syystä Chuck toimi nimettömänä eikä korvauksia voitu lähettää.\"",
    "\"Chuck Norris kävi kerran punttisalilla. Punttisalin pyöröovet osoittautuivat kuitenkin hänelle liian rankaksi laitteeksi.\"",
    "\"Chuck Norris käyttää 17 tuntia päivästään varpaiden lihaskunnon ylläpitämiseen.\nLoput 7 tuntia hän yrittään syödä perunaa, mutta hänen hampaansa vääntyvät aina ennen kuin hän kerkeää haukata.\"",
    "\"Chuck Norris käyttää internetissä nimimerkkiä Agarei. Siitä voi kuulla jo kauas, että hän rakastaa japanilaista lonkeropornoa.\"",
    "\"Chuck Norris meinasi kuristua napanuoraansa... viisitoistavuotiaana.\"",
    "\"Chuck Norris melkein kuoli, kun lumihiutale osui häntä päähän ja aiheutti massiivisen aivotärähdyksen.\"",
    "\"Chuck Norris menetti neitsyytensä ennen isäänsä.\"",
    "\"Chuck Norris nielaisi kerran sylkensä. Hän oli tukehtua.\"",
    "\"Chuck Norris oli ollut puutteessa kauan, joten hän päätti raiskata itsensä.\nTutkijat ovat vieläkin ymmällään miten hän pystyi tähän.\nNorris tuomittii elinkautiseen vankeuteen itsensä hyväksikäytöstä.\nNorris kuoli vankeudessa sukupuolitautiiin jonka hän sai itseltänsä.\"",
    "\"Chuck Norris oli tarkoitus tarkoittaa luuserin kielellä 'tyhmintä maan matoa', mutta se koettiin olevan Chuck Norrista kohtaan ylentävä.\"",
    "\"Chuck Norris on Glass Joen lisäksi ainut, joka on tiettävästi hävinnyt tappelun varjonsa kanssa.\"",
    "\"Chuck Norris on ainoa joka osaa itkeä ilman kyyneleitä. \nLuultavasti ne ovat loppuneet ajan myötä.\"",
    "\"Chuck Norris on ainoa jonka kenkien solmimiseen tarvitaan 48 käsityölästä. Hänellä on tarrakengät.\"",
    "\"Chuck Norris on ensimmäinen, joka on hävinnyt kanille tappelussa.\nOikeammin ensimmäinen ei-eurooppalainen ja vasta kolmastoista koko maailmassa; Ensimmäiset kaksitoista olivat Kuningas Arthurin ritareita, joista heistäkin näytetään vain osa tässä kuuluisassa kamppailussa Monthy Pythonin ohjaamassa historiallisessa dokumenttielokuvassa nimeltä The Holy Grail Artun sekä Norrisin saavutuksien liiallisen häpäisemisen välttämiseksi.\"",
    "\"Chuck Norris on haukkumasana viidessäkymmenessäseitsemässä maassa ja näistä kolmessakymmenessäkahdessa sen käytöstä seuraa kunnianloukkaussyyte.\"",
    "\"Chuck Norris on impotenssin muoto.\"",
    "\"Chuck Norris on kerran ollut yhdynnässä. Silloinkin tosin vammautuneen koiran kanssa, joka ei päässyt pakoon moista eläinten kiduttajaa.\nJa koirakin nauroi Norrisin siittimen koolle.\"",
    "\"Chuck Norris on kertonut ensimmäisen vakavan suhteensa olleen rakkaussuhde lanttulaatikkoon.\"",
    "\"Chuck Norris on kuolematon, sillä kuolema ei halua häntä.\nKukaan ei halua Chuck Norrista.\"",
    "\"Chuck Norris on määritelty MAOL-taulukoissa ainoaksi nollaa pienemmäksi positiiviseksi luvuksi.\nChuck Norris on myös määritelty MAOL-taulukoissa ainoaksi nollaa suuremmaksi negatiiviseksi luvuksi.\"",
    "\"Chuck Norris on negatiivisempi kuin miinus ääretön.\"",
    "\"Chuck Norris on selvinnyt viidestä maailmanlopusta. Maailmanloppu ei viitsinyt vaivautua.\"",
    "\"Chuck Norris onnistui paskomaan ohutsuolensa ulos kun hänen tietokoneensa kursori jumiutui. Se oli ainoa kerta, jolloin hänen suolistossaan ylipäänsä oli toimintaa.\"",
    "\"Chuck Norris onnistuu saamaan turpaan missä vaan, miten vaan ja milloin vaan, vaikka hakkaajaa ei olisi.\"",
    "\"Chuck Norris opetti Suvi Mikkoselle kaiken, mitä hän tiesi aseettomasta taistelusta.\nMutta tyttö sai rumasti turpiinsa Lontoon Olympialaisissa vuonna 2012\"",
    "\"Chuck Norris osaa kontata. Häneltä kului sen opettelemiseen seitsemän vuotta, mutta kyllä se kannatti.\"",
    "\"Chuck Norris osaa myös kävellä. Sen taidon hän oppi vasta 15-vuotiaana. Siitä on ollut varmasti hyötyä.\"",
    "\"Chuck Norris osaa tehdä itsemurhan tappamatta itseään.\"",
    "\"Chuck Norris osallistui kerran Chuck Norris -näköiskilpailuun ja sijoittui alimmalle pistesijalle.\"",
    "\"Chuck Norris paini Monty Burnsin kanssa vuonna 2007. Burns voitti.\"",
    "\"Chuck Norris pelaa WoWia.\nHän on Horde.\nHän sai turpiinsa critteriltä ennen kuin edes kirjautui sisään.\"",
    "\"Chuck Norris pelkää omaa varjoaan. Hänen mukaansa se väijyy häntä jatkuvasti, eikä hän luota siihen pätkääkään.\"",
    "\"Chuck Norris pitää hallussaan ennätystä Pacmanista tappamalla kummitukset nauruun.\"",
    "\"Chuck Norris päästi koirat ulos. Sitten nämä samat koirat repivät Chuck Norrisin.\"",
    "\"Chuck Norris päätti kerran lähteä lenkille, mutta ei muistanut miten laittaa juoksukenkiä jalkaan.\nChuck lähti lenkille kuitenkin, sohvalta jääkaapille. \nMutta Chuck eksyi matkalla ja hänen jalkansa murtui pudottuaan kalliolta.\"",
    "\"Chuck Norris ryhtyi koomikoksi ja menestyi hyvin, mutta hän erehtyi kerran katsomaan peiliin ja nauroi itsensä kuoliaaksi.\"",
    "\"Chuck Norris sai ensimmäisen kerran turpiin jo kohdussa.\"",
    "\"Chuck Norris sai kerran lainata erään vanhan rouvan kännykkää, mutta hän mursi kaikki sormensa yrittäessään kirjoittaa puhelinnumeroa.\"",
    "\"Chuck Norris sai kerran naisen, kun nainen näki hänen siittimensä, hän tukehtui nauruun. Myöhemmin paljastui että näinen oli Pedofiili joka ei tiennyt Chuck Norrisin luuserisuudesta.\"",
    "\"Chuck Norris sai kerran tilaisuuden lisääntyä, mutta luonto kielsi tämän jyrkästi ja hirtti Norriksen kaikki kolme siittiötä.\nMyöhemmin kävi ilmi, että siittiöt olivat tehneet itsemurhan aikoja sitten.\"",
    "\"Chuck Norris sanoi kerran äidilleen: Rakastan sua. Äiti vastasi: Anteeksi, en puhu luuseria.\"",
    "\"Chuck Norris sitoi kolmesti kengännauhojaan... Kerran hän melkein onnistui.\"",
    "\"Chuck Norris taisteli hyttystä vastaan. Hyttynen voitti, Chuck kuoli melkein verenhukkaan.\nYllä oleva kirjoittaja rohkeni kutsua Chuck Norrista pelkällä etunimellä. Hän kuoli mystisesti yön aikana.\nKoska luokan kovikset hakkasivat hänet huomattuaan että tämä oli alentunut tekemään sinunkaupat Chuck Norrisin kanssa.\"",
    "\"Chuck Norris taisteli kerran Lepakkomiehen kanssa. Hän jäi henkiin koska Lepakkomies ei tunnetusti tapa ketään.\"",
    "\"Chuck Norris tappeli kerran kymmentä miestä vastaan. He pieksivät Chuck Norriksen kuoliaaksi.\"",
    "\"Chuck Norris tappeli kerran rollaattorimummon kanssa, mutta mummo ajoi rollaattorilla hänen varpailleen.Varpaat murtuivat.\"",
    "\"Chuck Norris tappeli peilikuvansa kanssa, mutta antautui, koska kusi peloissan housuunsa.\"",
    "\"Chuck Norris teki kerran tilin Travianiin, hänen kylä tuhoutui ennen kuin hän kerkesi edes aktivoida tilin.\nChuck Norris rekisteröityi uudestaan Travianiin, mutta sai falangilta turpaan ennen kuin kerkesi avata selaintakaan.\"",
    "\"Chuck Norris tietää missä miehet ratsastaa. Miehet ratsastavat Chuck Norrisin päältä.\"",
    "\"Chuck Norris tulee humalaan jo hieman huoneenlämpöä lämpimämmästä vedestäkin.\nChuck Norris päätti kerran kylläkin kokeilla oluen vaikutusta, mutta hän sammui ja melkein kuoli alkoholimyrkytykseen jo ennen kuin hän edes sai tölkkiä auki.\nAlkoholitonta olutta tietenkin, mieshän olisi voinut kuolla!\"",
    "\"Chuck Norris uneksi kerran taistelevansa karhua vastaan.\nChuck Norris ei enään herännyt aamulla.\"",
    "\"Chuck Norris vapautettiin oppivelvollisuudesta, koska hänen reputettuaan ekaluokan neljätoista kertaa kävi ilmeiseksi, että hän ei soveltunut koulun penkille.\"",
    "\"Chuck Norris väsyy jo pelkästä itkemisestä, nukkumisesta puhumattakaan.\"",
    "\"Chuck Norris yritti jauhaa purkkaa. Häneltä lohkesivat hampaat.\"",
    "\"Chuck Norris yritti kerran hypätä metrin eteenpäin, mutta kompastui kengännauhoihinsa.\"",
    "\"Chuck Norris yritti kerran luovuttaa verta, mutta se ei onnistunut, kun lääkäri ei hyväksynyt likaista verta.\"",
    "\"Chuck Norris yritti kerran syödä puuroa mutta puolet hänen hampaistaan katkesi - ja loput suli kuumuudesta\"",
    "\"Chuck Norris yritti kerran varastaa vauvalta tikkaria. Vauva repi Norrisilta kädet irti ennen kuin Norris edes ehti koskea vauvaan\"",
    "\"Chuck Norris yritti kerran viheltää. Hänen keuhkojaan piti etsiä koko seuraava viikko.\"",
    "\"Chuck Norris yritti käydä uimassa, mutta hänelle tuotti hankaluuksia läpäistä veden pintakalvo.\"",
    "\"Chuck Norris yritti laskea äärettömään. Hän ei tiennyt mistä aloittaa.\"",
    "\"Chuck Norris yritti nostaa tulitikkua. Hän onnistui. Mutta sai kolmannen asteen palovammoja.\nJa katkaisi käsivartensa.\"",
    "\"Chuck Norris yritti tehdä hahmoa Habbo hotelliin ja runescapeen, mutta hän sai bännit ennen hahmon luomista.\"",
    "\"Chuck Norris yritti tehdä hahmoa Habbo hotelliin, mutta joku ip-peelo onnistui varastamaan hänet jo ennen tunnuksen luomista.\"",
    "\"Chuck Norris yritti tehdä itselleen tunnuksen Hikipediaan, mutta joku ip-peelo onnistui estämään hänet jo ennen tunnuksen luomista.\"",
    "\"Chuck Norrisiin eivät päde fysiikan lait, ne välttelevät häntä hänen kauhean hajun takia.\"",
    "\"Chuck Norrisilla on -1 ystävää Facebookissa.\nJopa Chuckin käyttäjätilikään ei ole Chuck Norriksen ystävä.\"",
    "\"Chuck Norrisilta piti kieltää television katseleminen, kun Varokaa heikkoa jäätä oli hänelle liikaa.\"",
    "\"Chuck Norrisin hahmo Counter-Strikessä on ainoa joka lähes aina kuolee kesken taistelun sydänkohtaukseen.\nChuckin hahmo onnistui myös kerran kaatumaan omaan puukkoon kuollettavasti.\"",
    "\"Chuck Norrisin harjoitusvastustaja on märkä sanomalehti. Yleensä se voittaa.\"",
    "\"Chuck Norrisin kokeillessa Counter-Strikeä hän onnistui kuolemaan ennen kuin laukaustakaan oli ammuttu.\"",
    "\"Chuck Norrisin lihakset häpeäisivät itseään, jos niitä olisi.\"",
    "\"Chuck Norrisin onnistuu istualtaan liukastua niskansa poikki, asfaltilla, nakkikioskin takana.\"",
    "\"Chuck Norrisin pallit tuhoutuivat, kun hän piti liian pieniä trikoohousuja.\"",
    "\"Chuck Norrisin siittimeen tulisi kuolio, jos hän joskus sattuisi näkemään alastoman naisen.\"",
    "\"Chuck Norrisin tietokone on hidas, koska se ei tahdo totella luuseria.\"",
    "\"Chuck Norrista ei lasketa.\"",
    "\"Chuck norris ei saa ajaa autoa, koska auto riistäytyisi hänen käsistään jo ennen starttaamista.\nChuck Norris ei myöskään saa ajaa polkupyörällä, sillä tieliikennelaki kieltää 12 000 apupyörän viritelmät.\nLisäksi pyörän soittokellon kilinä puhkaisee Chuck Norrisin tärykalvot.\nKaiken lisäksi Chuck Norris on jo aivan väsynyt ennen pyörän päälle istumista.\"",
    "\"Chuckin pelatessa Counter Strikea hänellä ei ole edes oikeutta valita hahmomallia. Konsoli laittaa Chuckille äärettömän ruman hahmomallin.\"",
    "\"Ei tule onnistumaan! Kummitukset häätävät hänet tiehensä!\"",
    "\"Erään kerran Norris oikeasti onnistui jossakin: Chuck onnistui potkaisemaan itseään niskaan ja joutui sairaalaan kuukaudeksi.\nItse asiassa hän ei potkaissut itseään niskaan. hän vain joutui sairaalaan.\n...Kolmeksi kuukaudeksi.\"",
    "\"Hikipedia-niminen nettiyhteisö yritti korottaa Norriksen jumalaksi, mutta Norris kompastui yrittäessään nousta valtaistuimelleen ja joutui viideksi viikoksi sairaalaan.\nKun jumalointia yritettiin viisi viikkoa myöhemmin toistaa, Norris ei kestänyt kruununsa painoa vaan hänen niskansa melkein katkesi. Melkein vain siksi, että kruunu oli tosiasiassa kullanväristä pahvia eikä oikeaa kultaa.\nPahvikruunukin oli kiinnitetty 30:neen heliumilmapalloon.\"",
    "\"Ironista kyllä, Chuck Norris häviää aina, kun jossain tapellaan.\nPaitsi jos häviämisestä taistelllaan.\nChuck Norris häviää silloinkin.\"",
    "\"Jalkapallon pomputteluennätys Chuck Norriksella on 0, koska Chuck Norris ei jaksanut nostaa palloa.\nPallo sen sijaan pompotteli Chuck Norrisia miten halusi.\"",
    "\"Jeesus osaa kävellä vetten päällä. Chuck Norris osaa kävellä tuskin jalkakäytävälläkään.\"",
    "\"Joku ajatteli joskus tekevänsä pilkkalaulun Chuck Norriksesta, muttei keksinyt sopivia adjektiivejä tai pilkkanimiä luuserille, jonka nimi on Chuck Norris.\"",
    "\"Jos Chuck Norriksen kaikkien potkujen ja lyöntien yhteenlaskettu voima sisällytettäisiin yhteen iskuun, sillä voisi ehkä jopa vahingoittaa kärpästä. (Tai tappaa Norriksen.)\"",
    "\"Jos Chuck Norris esiintyisi Tuntemattomassa sotilaassa, niin Riitaojakin saisi aihetta nauruun.\nEm. tapahtuma olisi tosin sula mahdottomuus, sillä Norris kompastuisi ja kuolisi jo matkalla paloaukealle.\"",
    "\"Jos Chuck Norris joutuisi aikaparadoksin takia tappelemaan itseään vastaan, hän häviäisi.\"",
    "\"Jos Chuck Norris nousisi yli 100 m merenpinnasta, häntä alkaisi huimata hapenpuutteesta.\"",
    "\"Jos Chuck Norris osaisi laskea kolmeen, se olisi maailman kahdeksas ihme.\"",
    "\"Jos Chuck Norrisilla on viisi omenaa, ja Matilla kaksi omenaa, Matilla on enemmän omenia, koska hän pöllii ne viisi omenaa Chuck Norrisilta, joka menisi äidin luo itkemään.\nMutta oikeasti Chuck Norrisilla ei ole äitiä, Sillä äiti ei huolisi moista lapsekseen.\"",
    "\"Jos huudat Chuck Norris Grand Canyonissa, kaiku vastaa: On luuseri.\"",
    "\"Jos kaksi Chuch Norrista yhytetään yhteen, syntyy puolet pieni munaisempi ihminen\"",
    "\"Jos sinulla on 5 euroa ja Chuck Norrisilla 20 euroa niin sinulla on 25 euroa.\"",
    "\"Jumala loi Chuck Norrisin, jotta muu elämä voisi olla tyytyväinen itsestään.\"",
    "\"Kerran Chuck Norriksen nilkka nyrjähti, ja hänet kiidätettiin teho-osastolle. Koko matkan hän huusi: Olen liian nuori kuolemaan!\"",
    "\"Kerran Chuck Norris raapaisi tulitikun. Hän onnistui...\nPolttamaan talonsa ja melkein itsensäkin.\nHän onnistui pelastamaan pokemon-korttinsa.\nHuomaa yksikkömuoto. Hän ei jaksaisi nostaa montaa korttia.\"",
    "\"Kerran Chuck Norris yritti laskea, kuinka monta korvaa hänellä on. Hän ei vielä tänäänkään tiedä, onko korvia yksi vai kolme.\"",
    "\"Kerran Chuck osallistui kapakkatappeluun. Myöhemmin ihmeteltiin, miten joku voi saada turpiinsa ennen kuin tappelu edes alkoi.\"",
    "\"Kerran Norriksen ollessa lapsi UFO:t abduktoivat hänet. Viiden minuutin päästä alienit kuitenkin palauttivat hänet varustettuna lapulla, jossa luki: Pitäkää roskanne.\"",
    "\"Kerran hyttynen pisti Chuck Norrista. Hän jouti taas sairaalaan verenpuutteen vuoksi.\"",
    "\"Kerran yksi ihminen tykkäsi Chuck Norrisista , mutta sitten hän sai ammattiapua.\"",
    "\"Kolmantena päivänä Jumala sanoi: Tulkoon valo!, koska Chuck Norris pelkää pimeää.\"",
    "\"Koska Norris on niin usein sairaalassa, häntä varten päätettiin rakentaa oma sairaala, jotta hän ei veisi tilaa ja resursseja arvokkaammilta potilailta.\"",
    "\"Kukaan ei tiedä, minne Chuck Norris päätyy kuoltuaan. Taivas, Helvetti tai uudelleensyntymä eivät nimittäin halua häntä. Eipä tosin kuolemakaan, joten hän luultavasti jää maan päälle kummittelemaan.\"",
    "\"Kumpi ja Chuck Norris tappeli, kumpi voitti.\"",
    "\"Kumpi ja Kampi tappelivat. Chuck Norris hävisi.\"",
    "\"Kun Chuck Norris ei muista jotain, hän ei muista, että hänen pitäisi muistaa jotain.\"",
    "\"Kun Chuck Norris lähetti kuvansa yksinäisten sydänten kerhoon, hän sai sen takaisin ja mukana viestin: Näin yksinäisiä mekään emme ole.\"",
    "\"Kun Chuck Norris menee nukkumaan hän tarkistaa kaapin Alice Cooperin varalta.\nChuck Norris ei voi saada syöpää, sillä minkäänlainen syöpäkasvain ei halua tulla hänen ruumiiseensa.\"",
    "\"Kun Chuck Norris oppii uuden asian, niin häneltä unohtuu kaksi vanhaa asiaa.\"",
    "\"Kun Chuck Norris puhaltaa, hän lentää itse taaksepäin ja murtaa takaraivonsakin.\"",
    "\"Kun Mörkö menee nukkumaan, Chuck Norris tarkistaa, että kaapissa on varmasti pullollinen vaseliinia.\"",
    "\"Kun sekoittaa kulhossa Norrista, alkoholia ja tupakanlehtiä saa tulokseksi onnettoman elämän eliksiirin.\nYleensä onnettoman elämän eliksiiriä saa jo lisäämällä pelkästään Norrista.\"",
    "\"Lucky Luke pystyy ampumaan oman varjonsa. Chuck Norrisin varjo tappaa Chuckin, vaikka tämä olisi aseeton.\"",
    "\"Merkintä Chuck Norris koepaperin laidassa tarkoittaa, että reputti yhtä pahasti kuin Chuck Norris olisi reputtanut. Vain kolme idioottia Norriksen itsensä lisäksi on koskaan saanut sen.\"",
    "\"Mikään edellämainituista asioista, jotka liittyvät Chuck Norrikseen, eivät pidä paikkansa.\nTodellisuudessa asiat ovat paljon huonommin.\nEmme vain halua loukata Chuck Norrisin tunteita.\nChuck Norriksena oleminen on jo tarpeeksi julmaa...\"",
    "\"Monty Python kertoi maailman hauskimman vitsin. Tämä vitsi oli: Chuck Norris voitti tappelun.\"",
    "\"Naisilla ei voi olla suhdetta Norrikseen, koska yhden suhde nollaan ei ole kelvollinen laskutoimitus.\"",
    "\"Norris plus Norris on nolla, Norris miinus Norris on nolla, Norris kertaa Norris on nolla, mutta Norris jaettuna Norriksella ei ole mitään.\"",
    "\"On sanottu, että Chuck Norris tekee Amerikan armeijan tarpeettomaksi. Vastustaja nauraisi itsensä kuoliaaksi nähdessään, mikä heitä on vastassa.\"",
    "\"Pikkulapsi varasti kerran tikkarin Chuck Norrisilta jo ennen kuin tämä oli edes ehtinyt ostaa sitä itselleen.\"",
    "\"Sadun mukaan oikea prinsessa ei saanut nukuttua kymmenen patjan ja kahdenkymmenen petauspatjan päällä, jos patjaläjän alla oli pieni herne. Chuck Norriskin kokeili kerran tätä, tosin tuplasti useammalla patjalla, ja mursi selkänsä.\"",
    "\"Stephen Hawking oli ennen Chuck Norris, kunnes hän kohtasi Vegetan. Nykyinen Norris on joku peelo.\"",
    "\"Stephen Hawkingia vaivaava ALS-tauti on päätetty nimetä uudelleen Chuck Norris -taudiksi.\"",
    "\"Tyhjiö on tiheämpi kuin Chuck Norris.\"",
    "\"UFO:t laskeutuivat Chuck Norrisin takapihalle ja raportoivat kotiplaneetalleen: Emme löytäneet Maapallolta älyllistä elämää.\"",
    "\"Vasten Auringon Siltaa -kappaleen kohdassa, jossa lauletaan Silmät tyhjyydeltä suljen piti olla tyhjyyden tilalla Chuck Norris, mutta lauluntekijät eivät halunneet pilata kappaletta turhalla nössöllä. Tämän takia tyhjyys päätyi lauluun Chuck Norrisin tilalta.\nKun Chuck Norris kuuli tästä, hän kuoli nestehukkaan itkiessään yhden kyyneleen.\"",
    "\"Vesi on tiheämpää kuin Chuck Norris.\nPuukin on tiheämpi kuin Chuck Norris.\nJopa ilmapallokin on tiheämpi kuin Chuck Norris.\"",
    "\"Viisaus keksittiin, kun tajuttiin, että muut maailman ihmiset olivat kehittyneenpiä kuin Chuck Norris.\"",
    "\"Väärämielisten vastaväitteistä huolimatta yksikään tämän artikkelin kirjoittajista ei ole kokenut minkäänlaista onnettomuutta, vaan elää ja voi hyvin, on naimisissa, omaa onnellisen perheen, hyvän auton ja mukavasti rahaa ja elää todennäköisesti vielä viisikymmentä vuotta sen jälkeen kun sinne toiseen artikkeliin kirjoittajat ovat kuolleet Coca-Colan yliannostukseen.\"",
    "\"Äiti ei voi solmia kengän nauhoja, koska Chuck Norris ei osaa laittaa kenkiä jalkoihinsa.\"",
    "\"9\/11 - iskut eivät olleet terroristien tekosia, vaan lentokoneen, jonka Chuck Norris heitti WTC:tä päin löytäessään aamupuurostaan kuivan hiutaleen.\n No okei, se ei ollut puuroa, vaan jauhettua plutoniumia.\"",
    "\"Ahneella on paskainen loppu, jos se on kiinni Chuck Norriksesta.\"",
    "\"Aika-Avaruus laajenee, koska Chuck Norris kerran potkaisi sen vasenta seinää sisältä.\"",
    "\"Ainoa, johon Chuck Norrisin potku ei tehoa on Chuck Norris.\"",
    "\"Alieneja ei ole olemassa enää, sillä Chuck Norris potkaisi ne vittuun.\"",
    "\"Alkuperäinen Mustanaamio oli oikeasti Chuck Norris.\"",
    "\"Alkuperäisessä Taru sormusten herrasta -kirjassa esiintyi Frodon sijaan Chuck Norris. Kirja oli vain viisi sivua pitkä, koska Norris takakierrepotki Sauronia perseeseen puolet ensimmäisestä luvusta. Lopulta sormus löytyi kahtena kappaleena Sauronin molemmista silmistä.\"",
    "\"Alkuräjähdyksestä ei kuulunut ääntäkään. Chuck Norris vain sattui huutamaan samalla hetkellä.\"",
    "\"Alun perin Alien vs. Predatorin nimi piti olla Alien &amp; Predator vs. Chuck Norris, mutta tuottajat hyllyttivät filmin, sillä se oli vain minuutin pituinen, sillä Chuck Norris potkaisi ulkoavaruuden ölliäiset sinne mistä olivat tulleetkin heti kun sai ne kiinni.\"",
    "\"Alunperin Chuck Norrisin oli tarkoitus olla pääosassa TV-sarjassa 24, mutta kun Chuck Norris teloitti kaikki terroristit kymmenessä minuutissa, tuottajat päätyivät ottamaan jonkun vähemmän lahjakkaan.\"",
    "\"Alunperin Life on Marsin sankari oli Chuck Norris, mutta hän pääsi ajatuksen voimalla takaisin 1970-luvulta nykyaikaan, kun ensimmäistä jaksoa oli kulunut 8 minuuttia.\n Koska jaksoja piti olla 16, Chuck Norris erotettiin. Sen jälkeen Chuck Norris veti takapotkun tekijöitä naamaan. Nyt he ovat Linnunradan ulkopuolella.\"",
    "\"Alussa ei ollut mitään, kunnes Chuck Norris potkaisi, ja syntyi Big Bang.\n Kun Chuck Norris potkaisi Big Bangin, hän potkaisi niin kovaa, että mikään ei pysynyt mukana. Näin syntyi pimeä energia joka kiihdyttää universumin laajenemista ikuisesti.\"",
    "\"Alussa olivat suo, kuokka ja Chuck Norris.\n Alussa oli itseasiassa pelkkä Chuck Norris.\"",
    "\"Amerikka oli ennen aivan Aasian vieressä, välissä oli vain metri vettä... kunnes Chuck Norris puhalsi vesiväliin.\"",
    "\"Aseet nukkuvat Chuck Norris tyynyn alla.\"",
    "\"Autot keksittiin, jotta saatiin nopeampi tapa päästä karkuun Chuck Norrisia. Huomattuaan tämän Chuck Norris keksi auto-onnettomuudet.\"",
    "\"Avaruus laajenee, koska Chuck Norris meni sen sisään.\"",
    "\"Bill Gatesin omaisuus vastaa Chuck Norriksen taskurahoja.\"",
    "\"Chuck Norriksella on kesämökki Maan ytimessä.\"",
    "\"Chuck Norriksen ei tarvitse derivoida.\"",
    "\"Chuck Norriksen kuiskaus on 10 000 desibeliä.\"",
    "\"Chuck Norriksen takakierrepotkun kohdanneita kohtaa kaamea kohtalo.\nKerrotaan, että kerran oli ihminen, joka kykeni väistämään Chuck Norriksen takakierrepotkun. Seuraava potku kuitenkin osui, joten sillä ei ollut väliä.\nRocky Balboa on ainoa henkilö, joka on selvinnyt Chuck Norriksen takakierrepotkusta yhtenä kappaleena. Ei kylläkään elossa.\"",
    "\"Chuck Norris ajoi Ferrarilla, mutta halutessaan lisää vauhtia hän astui ulos autosta ja lähti kävelemään.\"",
    "\"Chuck Norris ampui kerran lentokoneen taivaalta osoittamalla sitä sormellaan ja huutamalla ”BANG!”.\"",
    "\"Chuck Norris antaa miehille nyrkistä, naisille kivestä.\"",
    "\"Chuck Norris antaa niin monta vasuria, että kerjäät jo oikeaa.\"",
    "\"Chuck Norris antoi Mona Lisalle hymyn.\"",
    "\"Chuck Norris avasi Pandoran lippaan.\"",
    "\"Chuck Norris ei alennu olemaan mikään Amerikkalainen supersankari, jonka nimellä ahneet kapitalistisiat rahastavat lapsia.\"",
    "\"Chuck Norris ei elä puoliksi itselle, puoliksi muille. Hän elää vain itselleen.\"",
    "\"Chuck Norris ei humallu alkoholista. Alkoholi humaltuu Chuck Norrisista.\"",
    "\"Chuck Norris ei itke, hänen silmänsä hikoilevat.\"",
    "\"Chuck Norris ei koskaan opi. Hän tietää jo kaiken.\"",
    "\"Chuck Norris ei kumarra ketään, kumarrus kumartaa Chuck Norrista.\"",
    "\"Chuck Norris ei kuuntele musiikkia, musiikki kuuntelee Chuck Norrisia.\"",
    "\"Chuck Norris ei kysy, hän ilmoittaa.\"",
    "\"Chuck Norris ei kävele, hän leijuu.\"",
    "\"Chuck Norris ei käy hammaslääkärillä, koska hänen hampaansa ovat tuhoutumattomat. Chuck Norrisin viholliset eivät käy hammaslääkärillä, sillä heillä ei ole hampaita.\"",
    "\"Chuck Norris ei käy kusella. Kusi käy Chuck Norrisilla.\"",
    "\"Chuck Norris ei käytä kondomia, koska maailmassa ei ole mitään mikä suojaisi Chuck Norrisilta.\n Oikeastaan Chuck Norrikselle ei ole tarpeeksi isoa kondomia.\"",
    "\"Chuck Norris ei liiku. Maa liikkuu hänen jalkojensa alla.\"",
    "\"Chuck Norris ei lue kirjoja. Hän tietää jo kaiken.\"",
    "\"Chuck Norris ei lue ohjeita.\"",
    "\"Chuck Norris ei metsästä, koska sanaan ”metsästys” sisältyy epäonnistumisen mahdollisuus. Chuck Norris menee tappamaan.\"",
    "\"Chuck Norris ei murehdi maailman asioista. Hän päättää niistä.\"",
    "\"Chuck Norris ei myöskään tarvitse kelloa, koska hän päättää, kuinka paljon se on.\"",
    "\"Chuck Norris ei nuku pimeässä. Ei siksi, että hän pelkäisi pimeää, vaan koska pimeä pelkää häntä.\"",
    "\"Chuck Norris ei nuku. Hän odottaa.\nChuck Norris ei odota. Hän toimii.\nChuck Norris ei toimi. Hän potkii.\nChuck Norris ei potki. Hänen kaikkivaltiutensa tekee sen.\nChuck Norris tekee kaikkivaltiutensa.\"",
    "\"Chuck Norris ei odota sinun tottelevan; pidä kiirettä.\"",
    "\"Chuck Norris ei ole koskaan ollut tappelussa. Yksi potku ei ole tappelu.\"",
    "\"Chuck Norris ei ole koskaan uhmannut kuolemaa. Sen sijaan kuolema uhmasi kerran Chuck Norrista. Se oli virhe\"",
    "\"Chuck Norris ei ole menettänyt neitsyyttään, neitsyys menetti Chuck Norrisin.\"",
    "\"Chuck Norris ei ole vain lyömätön, hän on lyömätön kahdesti ehkä jopa useammankin kerran.\"",
    "\"Chuck Norris ei pelaa Internet-pelejä, koska hän voi lyödä kaikkia turpaan niissä. Siksi kannattaa uskoa, jos vastaan tulee pelaaja nimeltä ”Chuck Norris”.\"",
    "\"Chuck Norris ei pelkää kuolemaa, kuolema pelkää Chuck Norrista.\"",
    "\"Chuck Norris ei pelkää ruttoa, rutto pelkää häntä.\"",
    "\"Chuck Norris ei pese hampaitaan, koska hammaspeikot lupautuivat tekemään sen peläten Chuck Norrisin pientä suostuttelua sen tekemiseen. Toisaalta Chuck Norrisin ei tarvitse pestä hampaitaan, koska niiden säihke sokaisee koko Amerikan kansan ilmankin.\"",
    "\"Chuck Norris ei pode krapulaa, krapula potee Chuck Norrisia.\"",
    "\"Chuck Norris ei pyydä, hän käskee.\"",
    "\"Chuck Norris ei rakenna taloja vaan lyö kallioseinämiä, joista tulee taloja. Jos ei ole kalliota, Chuck haukottelee niin, että maa nousee kallioseinämäksi.\"",
    "\"Chuck Norris ei saa seksiä, vaan seksi saa Chuck Norrisia.\"",
    "\"Chuck Norris ei soita kitaraa, vaan kitara soittaa, kun Chuck Norris käskee.\"",
    "\"Chuck Norris ei tarvitse avaruuspukua ollessaan kuussa, kuu tarvitsee suojan Chuckin ollessa kuussa.\"",
    "\"Chuck Norris ei tarvitse kameraa. Hän vain painaa haluamansa kohteen mieleensä ja tarvittaessa tarkastelee sitä myöhemmin mielessään tai muuntaa sen suoraan kuvaksi teleportaation avulla.\"",
    "\"Chuck Norris ei tarvitse vasaraa lyödäkseen naulaa lautaan. Naula päättää mennä vapaaehtoisesti.\"",
    "\"Chuck Norris ei tarvitse viittomakieltä. Kuurot kuulevat hänen puheensa.\"",
    "\"Chuck Norris ei usko Jumalaan - Jumala uskoo Chuck Norrisiin.\"",
    "\"Chuck Norris ei usko potkunsa voimaan, vaan potkun voima uskoo Chuck Norrisiin.\"",
    "\"Chuck Norris haastoi kerran Lance Armstrongin kilpailuun, kummalla oli enemmän kiveksiä. Chuck Norris voitti viidellä.\"",
    "\"Chuck Norris hakkasi Steven Seagalin ilman päätä.\"",
    "\"Chuck Norris heittää koripallossa kolmen pisteen heiton, kun kori on toisella puolella Maapalloa.\n Oikeastaan Chuck Norris heittää vain viiden pisteen heittoja, myös donkkaamalla.\"",
    "\"Chuck Norris ja Arnold Schwarzenegger löivät punttisalilla vetoa siitä, kumpi nostaa enemmän penkistä. Norris nosti koko punttisalin kaikkine tavaroineen. Schwarzenegger sanoi: I'll be back, poistui salista eikä palannut koskaan punttisalille.\"",
    "\"Chuck Norris ja kenguru kilpailivat kumpi hyppää korkeammalle. Norrisin alastulopaikka tunnetaan nykyisin Mariaanien hautana.\"",
    "\"Chuck Norris jakaa nollalla.\n Myös jakaa nollan\"",
    "\"Chuck Norris juo kahvia ja paskantaa kahvipapuja.\"",
    "\"Chuck Norris juo merivettä. Huvikseen.\"",
    "\"Chuck Norris juoksee Cooperin testin viidessä minuutissa.\"",
    "\"Chuck Norris juoksi Cooperin testissä 800 boforin vastatuulessa 150 meripeninkulmaa.\"",
    "\"Chuck Norris juoksi ajan kiinni, minkä jälkeen hän tappoi sen.\"",
    "\"Chuck Norris jäädytti muumin Mörön pelkällä katseellaan.\"",
    "\"Chuck Norris katsoo yhden jakson 60 minutesia 22 sekunnissa. Yhteen 45 minuuttia jakson katsomiseen Chuck käyttää sen sijaan vain 4,5 sekuntia.\"",
    "\"Chuck Norris kehitti Matrixin ajankulutukseksi, kun oli läpäissyt kaikki internetin sisältämät nettipelit.\"",
    "\"Chuck Norris keittää minuuttiriisin 30 sekunnissa.\"",
    "\"Chuck Norris keksi Dransikin.\"",
    "\"Chuck Norris keksi Pythagoraan lauseen vain koska hänellä ei ollut muuta tekemistä.\"",
    "\"Chuck Norris keksi Windowsin roskakorin.\n Ja Käynnistä-nappulan.\"",
    "\"Chuck Norris keksi nuotin ja rytmin\"",
    "\"Chuck Norris keksi puhumisen.\"",
    "\"Chuck Norris keksi pyörän.\nChuck Norris keulii ilman pyörää.\"",
    "\"Chuck Norris keksi sauvakävelyn.\"",
    "\"Chuck Norris keksi veden. (Samoin tässä)\"",
    "\"Chuck Norris kerran puhalsi ilmaan. Näin syntyi hirmumyrsky Katrina.\"",
    "\"Chuck Norris keulii etuvetoisella polkupyörällä.\"",
    "\"Chuck Norris keulii myös yksipyöräisellä.\"",
    "\"Chuck Norris kirjoitti itse koko tämän luettelon. Alle minuutissa.\"",
    "\"Chuck Norris kuulee hiljaisuuden\"",
    "\"Chuck Norris kävi kerran Marsissa, siksi siellä ei ole elämää.\"",
    "\"Chuck Norris käyttää deodoranttinaan Zyklon B:tä\"",
    "\"Chuck Norris käyttää tabascoa silmätippoinaan. Korvatippoinaan hän käyttäisi rikkihappoa, jos tarvitsisi.\"",
    "\"Chuck Norris laski päässä\"",
    "\"Chuck Norris lauloi Väinämöisen suohon.\"",
    "\"Chuck Norris luovuttaa jatkuvasti verta Punaiselle ristille. Tosin ei koskaan omaa vertansa.\"",
    "\"Chuck Norris löi kerran vetoa NASAn kanssa siitä, että hän selviäisi ilmakehään saapumisesta ilman avaruuspukua. 19. heinäkuuta 1999 alaston Chuck Norris saapui maan ilmakehään liitäen 14 osavaltion yli ja saavuttaen 3000 asteen kuumuuden. Häpeissään ollut NASA väitti virallisesti kyseessä olleen meteori. NASA on edelleenkin Chuck Norrisille kaljan velkaa.\"",
    "\"Chuck Norris löytäisi elämää avaruudesta, jos jaksaisi. Sitten hän potkaisisi ne vittuun.\"",
    "\"Chuck Norris löytää heinän neulasuovasta.\"",
    "\"Chuck Norris löytää neulan heinäsuovasta.\"",
    "\"Chuck Norris makaa kaikkien maailman naisten kanssa kerran kuussa. He vuotavat viikon siitä johtuen.\"",
    "\"Chuck Norris menetti neitsyytensä ennen isäänsä. (Teknisesti neitsyys menetti Chuck Norriksen).\"",
    "\"Chuck Norris murtautui Fort Knoksiin pikkusormellaan, otti kullan ja myi sen triljoonan voitolla.\"",
    "\"Chuck Norris nukkuu tyyny aseensa alla.\"",
    "\"Chuck Norris näkee pimeyden\"",
    "\"Chuck Norris näkee sokeanakin. Se tosin ei ole mahdollista, koska Chuck Norris EI voi sokaistua.\"",
    "\"Chuck Norris näki kerjäläisen kadulla. Tämän jälkeen hänellä oli pikkurahaa. Jota ei antanut kenellekään.\"",
    "\"Chuck Norris oikeasti kuoli kymmenen vuotta sitten, kuolema ei ole vain uskaltanut vielä kertoa sitä hänelle.\"",
    "\"Chuck Norris oli jo kartoittanut 217 galaksia, ennen kuin auttoi Kolumbusta löytämään Amerikan.\"",
    "\"Chuck Norris oli neljäs viisas tietäjä. Hän toi Jeesus lapselle lahjaksi parran, jota Jeesus piti ylpeästi yllänsä päivänä jolloin hän kuoli. Muut viisaat tietäjät tulivat kateellisiksi, koska Jeesus piti enemmän Chuckin lahjasta kuin heidän lahjoistaan, jolloin he käyttivät vaikutusvaltaansa saadakseen Chuck Norrisin pois Raamatusta. Vähän ajan päästä kaikki kolme viisasta tietäjää kuolivat kierrepotkuun.\"",
    "\"Chuck Norris oli oikea näyttelijä Aikahypyssä ,mutta hänet vaihdettiin ,koska hän hyppi liian nopeasti. Tästä Chuck hermostui ja potkaisi jokaista tekijää naamaan. Heidät tunnetaan nykyisin nimellä Wikipedia.\"",
    "\"Chuck Norris oli olemassa jo ennen alkuräjähdystä.\"",
    "\"Chuck Norris omistaa Hikipedian.\n Ja Wikipedian.\n Ja Internetin.\n Ja kaiken muunkin.\"",
    "\"Chuck Norris omistaa Nokian kumisaapastehtaan.\"",
    "\"Chuck Norris on 1\/8 cherokee intiaani. Sillä ei ole mitään tekemistä syntyperän kanssa. Chuck on 1\/8 cherokee intiaani, koska hän söi sellaisen.\nChuck Norris on myös 1\/16 apassi. Tähän ei liittynyt syömistä taikka syntyperää. Hän potkaisi intiaanin vittuun kierrepotkulla ennen syntymäänsä. Arvatkaapa vain että kenen vittuun.\"",
    "\"Chuck Norris on Darth Vaderin isä.\"",
    "\"Chuck Norris on Jumalan poika, Jeesus vain mestattiin, koska Chuck Norrisin mestausta ei uskallettu edes ajatella.\"",
    "\"Chuck Norris on Universumin rikkain.\"",
    "\"Chuck Norris on Yin ja Yang. Molemmat. Kunnes hän potkaisee niitä kierrepotkulla niskaan.\"",
    "\"Chuck Norris on ainoa joka pystyy välttämään Yurin mielenhallinnan.\n Itse asiassa Yuri on Chuck Norrisin mielenhallinnassa.\n Chuck Norris ei oikeastaan tarvitse mielenhallintaa, sillä kukaan ei uskalla olla muutenkaan tottelematta Chuck Norrisia.\"",
    "\"Chuck Norris on ainoa, joka voi ostaa kaksi HE-kranaattia kerrallaan CS:ssä.\"",
    "\"Chuck Norris on ikiliikkuja.\"",
    "\"Chuck Norris on kirjoittanut kaikki Maailman puheet.\"",
    "\"Chuck Norris on kitka.\n Chuck Norrisin liikkeillä ei kuitenkaan ole kitkaa, koska sitä ei kerkeä syntyä.\"",
    "\"Chuck Norris on kuin koira. Ei vain siksi, että hän aistii pelon, vaan koska hän voi kusta minne haluaa.\"",
    "\"Chuck Norris on laskenut kvadriljoona piin desimaalia.\n Oikeastaan, Chuck Norris on laskenut kaikki piin desimaalit.\n Neljästi.\n Chuck Norris tosin keksi piin.\n Lukiessaan Tuntemattoman sotilaan silmät sidottuina.\n Jalat niskan takana.\n Ilman sukkia.\"",
    "\"Chuck Norris on laskenut äärettömään – neljästi. Ja viidettä viedään...\"",
    "\"Chuck Norris on laskinta miljardi kertaa nopeampi.\n Maailman viisaimmat miehet väittivät, että vain 999 999 999 kertaa nopeammin. \n Seuraavana päivänä heitä ei enää näkynyt.\n Mutta Chuck Norris näkee heidät vieläkin\n Chuck Norris näkee kaikkialle\n Myös kaikkiylle ja kaikkisivulle\"",
    "\"Chuck Norris on lyömätön, koska kukaan ei pääse tarpeeksi lähelle lyödäkseen Chuckia.\"",
    "\"Chuck Norris on maailman ainoa ihminen, joka on saanut ylinopeussakon kävelemällä.\"",
    "\"Chuck Norris on niin kova jätkä, että esinahkakin on rosteria.\"",
    "\"Chuck Norris on niin nopea, että voi kiertää Maapallon ympäri ja tökätä itseään takaraivoon.\"",
    "\"Chuck Norris on niin pelottava, että pelottaa melkein itseäänkin. Melkein.\"",
    "\"Chuck Norris on ohjelmoinut toimivan Windowsin.\"",
    "\"Chuck Norris on oikeastaan tehnyt kaiken mihin kukaan muu ei ole vielä tähän mennessä pystynyt... kahdesti.\"",
    "\"Chuck Norris on pieraissut kolmasti: vuonna 1945 Hiroshimassa sekä Nagasakissa ja vuonna 1961 Novaja Zemljalla.\"",
    "\"Chuck Norris on ravintoketjun huippu.\"",
    "\"Chuck Norris on saanut salamurhaajasta terveen ja lämpimästi tuntevan ihmisen, ja buddhasta misantrooppien kyynikon – pikkusormeaan heilauttamalla.\"",
    "\"Chuck Norris on silta.\"",
    "\"Chuck Norris on suurt.... Erittäin suurten linjojen mies.\"",
    "\"Chuck Norris on syntynyt Atlantiksen mantereella.\"",
    "\"Chuck Norris on syy miksi Waldo on piilossa.\"",
    "\"Chuck Norris on syyllinen JFK:n murhaan, hän sylkäisi riisinjyvän ollessaan Japanissa.\"",
    "\"Chuck Norris on syönyt valtamerilaivan pala palalta.\"",
    "\"Chuck Norris on säveltänyt, sanoittanut, sovittanut, soittanut, laulanut, äänittänyt ja julkaissut kappaleen Paranoid. Kaiken tämän yhdellä kertaa\n Black Sabbath yritti viedä kunnian, Chuck Norris sydämistyi tästä ja potkaisi bändiä takakierrepotkulla, jolloin bändi hajosi eikä siitä ole sen koommin kuultu.\"",
    "\"Chuck Norris on vanhempi kuin lohikäärme, koska hän synnytti lohikäärmeen jonkun muun vitusta.\"",
    "\"Chuck Norris on voittaja. SINÄ olet luuseri.\"",
    "\"Chuck Norris on voittanut vihaisen Hulkin kädenväännössä pikkurillillä.\"",
    "\"Chuck Norris on ylempänä kuin minä. Minä taas olen sinua ylempänä. Ja sinä olet alin. Häpeä siis!\"",
    "\"Chuck Norris on.\"",
    "\"Chuck Norris opetti Duke Nukemin tappamaan alieneita.\"",
    "\"Chuck Norris opetti Jimi Hendrixiä soittamaan kitaraa.\"",
    "\"Chuck Norris osaa Googlen lähdekoodin ulkoa.\n Ja kaikkien muidenkin sivustojen.\"",
    "\"Chuck Norris osaa hakkeroida itsensä jokaisen salaisen palvelun tietokantaan.\n Silmät kiinni.\n Sidottuna lepositeisiin.\n 0.5 sekunnissa.\n Ilman minkäänlaista elektronista laitetta.\"",
    "\"Chuck Norris osaa juosta valon nopeutta.\n Ja useimmiten Chuck tuottaa valon itse, koska hän osaa heijastaa sitä Auringosta hampaillaan.\n Aurinko taas on Chuckin kesämökki.\"",
    "\"Chuck Norris osaa keulia etuvetoisella autolla.\n Hän osaa keulia jopa ilman käsiä.\n Hän myös osaa keulia painamatta kaasua.\"",
    "\"Chuck Norris osaa kuoria perunoita.\"",
    "\"Chuck Norris osaa paistaa kananmunat kuorimatta niitä\"",
    "\"Chuck Norris osaa ratkaista Rubikin kuution kolmessa sekunnissa varpaillaan.\n ...silmät peitettynä.\n Ja kummatkin jalat niskan takana.\n Vieläpä jalat solmittuna eri puolille huonetta.\"",
    "\"Chuck Norris osaa soittaa Paranoidin huuliharpulla ja laulaa samaan aikaan.\n Silmät kiinni, kädet sidottuna ja jalat niskan takana.\"",
    "\"Chuck Norris osaa tehdä endoa takavetoisella autolla.\"",
    "\"Chuck Norris osaa. Toisin kuin sinä.\"",
    "\"Chuck Norris otti roolin Michael Scofieldin sarjassa Pako, mutta käveli Fox Riveristä seinien läpi. Juonesta tuli näin ollen liian yksinkertainen ja Wentworth Miller sai Scofieldin roolin\"",
    "\"Chuck Norris pelaa Tekken vitosen läpi kahdessa minuutissa. Huijaamatta.\n Chuck Norris pelaa myös koko Halo-sarjan, Gran Turismot, Metal Gear Solidit ja kymmenen muuta sattumanvaraisesti valittua peliä 3 minuutissa. Yhtä aikaa. Vasemmalla kädellä. Silmät sidottuna. Tajuttomana.\n Chuck Norris ymmärtää Metal Gear Solid 2:n juonen.\n Chuck Norris teki kaikki nuo pelit.\n Siihen kului viisi minuuttia.\n Chuck Norris keksi minuutit.\n Chuck Norris keksi keksimisen.\n Chuck Norris myös söi keksin.\n Chuck Norris keksi myös keksit.\"",
    "\"Chuck Norris pelasti sotamies Ryanin, mutta vain koska hänellä ei ollut muutakaan tekemistä.\"",
    "\"Chuck Norris piirsi Muhammed-pilakuvat, koska Lähi-Idässä oli ärsyttävän rauhallista.\"",
    "\"Chuck Norris pitää perunamuusista.\"",
    "\"Chuck Norris potkaisee Mumákilia munille. Tai oikeastaan hän potkaisee Sauroniakin munille.\"",
    "\"Chuck Norris potkaisee naista munille.\"",
    "\"Chuck Norris potkaisi Albert Einsteinia naamaan ja hänet tunnetaan nykyisin Stephen Hawkingina.\"",
    "\"Chuck Norris potkaisi tyhjää, tyhjää sattui.\"",
    "\"Chuck Norris puhuu ja ymmärtää kaikkia maailman kieliä. Myös Mahtipaavoja eli Lipposta ja Väyrystä. Vahvistamaton väite kertoo, että ymmärtäisi myös sujuvasti Haavikon runoutta.\"",
    "\"Chuck Norris pystyisi tuhoamaan Christopher Leen yhdellä sormella jos haluaisi.\n Itseasiassa Christopher Lee pelkästään tappaisi itsensä yhdellä sormella mieluummin, kuin antaisi Chuck Norrisin tuhota itsensä yhdellä sormella!\n Mutta oikeasti Christopher Lee ei ehtisi edes tajuta mitään, ennen kun Chuck Norris olisi tuhonnut hänet yhdellä miljardi kertaa solun tumaa pienemmällä hiukkasellaan (tai yhdellä sormella, halutessaan).\"",
    "\"Chuck Norris pystyy aivastamaan silmät auki.\"",
    "\"Chuck Norris pystyy ampumaan kaljua miestä nallittomalla patruunalla hiuksiin ja saamaan tämän kaatumaan kuolleena äänettömästi kolahtaen pyöreän talon nurkkaan.\"",
    "\"Chuck Norris pystyy helposti syömään Aatamin omenansa.\"",
    "\"Chuck Norris pystyy hukuttamaan kalan.\"",
    "\"Chuck Norris pystyy laskemaan ympyrän kulmien summan.\"",
    "\"Chuck Norris pystyy leikkaamaan lasilla keitetyllä nakilla timanttia.\"",
    "\"Chuck Norris pystyy matkustamaan ajassa eteen-, taakse-, sivulle-, alas- ja ylöspäin... Eli suomeksi sanottuna kaikkiin suuntiin. Lisäksi Chuck osaa liikkua vielä muihinkin suuntiin, joiden olemassaoloa tavallinen pulliainen ei vain kolmiulotteisen avaruuden visualisointiin kykenevillä aivoillaan edes käsitä.\nChuck Norris pystyy liikkumaan ajassa myös sisään- ja ulospäin.\"",
    "\"Chuck Norris pystyy murtamaan aika-avaruusjatkumon.\"",
    "\"Chuck Norris pystyy nuolemaan omaa kyynärpäätään.\"",
    "\"Chuck Norris pystyy pelaamaan pelissä Red alert 2: Yuri’s Revenge  Yurin kampanjan.\n 0.5 sekunnissa.\n Silmät kiinni.\"",
    "\"Chuck Norris pystyy poistamaan Windowsin roskakorin.\n Ja Käynnistä-nappulan.\"",
    "\"Chuck Norris pystyy saavuttamaan absoluuttisen nollapisteen.\n Ja tietysti vähän enemmänkin jos vain haluaisi, mutta ei halua.\"",
    "\"Chuck Norris pystyy tuplaamaan RAY:n pelikoneissa yli 50€:n voitot.\n Mutta hänen ei tarvitse tuplata, koska pelikone antaa Chuck Norrikselle päävoiton joka tapauksessa.\"",
    "\"Chuck Norris pystyy, vaikka on liian hapokasta. (Eräs paskimmista Chuck Norris-jutuista ikinä)\"",
    "\"Chuck Norris pääsee Guitar Herossa Through the Fire &amp; Flamesin Expertillä tapansa mukaan silmät sidottuna ja tulpat korvissa. Ilman käsiä. Hyperspeedillä.\n Hän pääsee myös läpi sillein, että pelaa eri huoneessa kuin kitara.\"",
    "\"Chuck Norris päästi koirat ulos. Siksi laulun pitäsi mennä: Who let the dogs out? Chuck! Chuck, Chuck!\"",
    "\"Chuck Norris päättää kuka on 1337 ja kuka n00b.\"",
    "\"Chuck Norris rakensi Stonehengen.\"",
    "\"Chuck Norris rikkoi kerran nopeus ennätyksen polkupyörällä, josta puuttuivat ketjut ja takapyörä.\nHän sai tästä sakot. Poliisi maksoi ne.\"",
    "\"Chuck Norris saa heitettyä yhdellä nopalla silmäluvuksi 7.\n Tai hän ei oikeastaan heitä.\n Noppa heittää itse itsensä kun Chuck Norris käskee.\n Tai oikeastaan hän ei käske sitä, noppa heittäytyy oma-aloitteisesti\"",
    "\"Chuck Norris saa kivetkin kiinnostumaan.\"",
    "\"Chuck Norris saa laskusta 1+1 vastaukseksi neljä. Matemaatikot yrittivät väittää vastaan, mutta Chuckin potkaistua puolet heistä vittuun takakierrepotkulla, ovat matemaatikotkin sopineet 'Chuck Norrisin säännöksi', että 1+1=4.\"",
    "\"Chuck Norris saa luettua kaikki Englanninkielisen Wikipedian artikkelit kolmessa sekunnissa.\n Ja kaikilla muillakin kielillä 2.5 sekunnissa.\n Itse asiassa Chuck Norrisin ei tarvitse lukea. Hän käyttää vain tietämystään, jolla saa kaiken selville.\"",
    "\"Chuck Norris saa ottaa neljä kalapuikkoa.\"",
    "\"Chuck Norris saa sipulit itkemään.\"",
    "\"Chuck Norris sai rahansa takaisin Wincapitalta. 600 prosentin tuotolla.\"",
    "\"Chuck Norris saisi miehen raskaaksi, jos haluaisi. Eikä hän varmasti halua!\"",
    "\"Chuck Norris selvisi tsunamista... kolmesti.\nEikä kastunut kertaakaan.\"",
    "\"Chuck Norris selviää Blue Screen Of Death:sta.\n Ja oikeastaan kaikista muistakin virheilmoituksista.\"",
    "\"Chuck Norris suoritti suomalaisen armeijapalveluksen kahdessa tunnissa.\nHän suorittaisi sen tunnissa jos hän vain viitsisi käydä sen uudestaan.\"",
    "\"Chuck Norris syö käsiaseen ja paskantaa raskaskonekiväärin.\"",
    "\"Chuck Norris syö naulan ja paskantaa ruuvin.\"",
    "\"Chuck Norris syö raakaa pallokalaa.\n Chuck Norris ei syö, ruoka menee Chuck Norrisin suuhun.\"",
    "\"Chuck Norris syö rautaa ja paskantaa kettinkiä.\"",
    "\"Chuck Norris söi Hitlerin. (Katso edellisen huomautus)\"",
    "\"Chuck Norris söi vaimonsa vanukkaan... ”Ilman lupaa”.\"",
    "\"Chuck Norris taitaa aikamatkustuksen.\n Kerran Chuck matkusti Einsteinin aikoihin ja päihitti tämän tietokilpailussa tuloksin Norris 37 - Einstein 0.\n Kisassa sai joka kysymyksestä pisteen.\n Kysymyksiä oli 30.\n Niistä puolet Chuck Norris syötti Einsteinille.\"",
    "\"Chuck Norris tappeli kerran Bruce Leen kanssa. Bruce pärjäsi oikein hyvin kunnes tappelu alkoi.\"",
    "\"Chuck Norris tappeli kerran Jack Bauerin kanssa ja voitti uloshengityksellä. Bauerin varustuksena oli kymmenen mannertenvälistä ydinohjusta, oma panssarivaunu täynnä nyrkkirautoja, Kiinan kansanarmeijan ylipäällikkyys ja koko IGSEM:n sotilasmahti.(Inter-Galactic StarEmpire of Mars)\"",
    "\"Chuck Norris tappeli kerran intiaanipäällikkö Seisovan Härän kanssa. Tämän jälkeen intiaanipäällikköä on kutsuttu Istuvaksi Häräksi.\"",
    "\"Chuck Norris tappoi linnulla kiven.\"",
    "\"Chuck Norris tekee Saarioisten äitien ruoat.\"",
    "\"Chuck Norris tekee parempaa ruokaa kuin äitisi.\"",
    "\"Chuck Norris tekee teidän isien lapset\"",
    "\"Chuck Norris tekee teidän äidistä ruokaa.\"",
    "\"Chuck Norris teki meidän isien lapset.\"",
    "\"Chuck Norris tietää miksi Kyösti Pöysti käyttää tuttia.\"",
    "\"Chuck Norris tietää missä miehet ratsastaa.\"",
    "\"Chuck Norris tietää mistä niitä senttejä oikein tulee.\"",
    "\"Chuck Norris tietää sen naisen, jolle Ilkka Kanerva EI ole lähettänyt tekstiviestiä. Hän ei ole neitsyt. Ei enää.\"",
    "\"Chuck Norris tietää, minne Jimmy Hoffa on haudattu, mutta ei kerro, koska hänen huulensa ovat sinetöidyt.\"",
    "\"Chuck Norris tilasi kerran Burger Kingissa Big Macin – ja sai sen.\"",
    "\"Chuck Norris tilasi kerran pitsan... ”ilman rahaa”.\"",
    "\"Chuck Norris tukistaa kaljuja.\"",
    "\"Chuck Norris tunnetaan urotöistä kuten Muhoksen potkaisemisesta hevon vittuun.\"",
    "\"Chuck Norris upotti Atlantiksen mantereen.\"",
    "\"Chuck Norris valitsi republikaanit.\"",
    "\"Chuck Norris valmensi Rocky Balboan.\"",
    "\"Chuck Norris veisti pyramidit. Minuutissa. Keitetyllä nakilla.\n Silmät kiinni.\n Vasemmalla kädellä.\n Kädet sidottuna.\n Jalat niskan takana.\"",
    "\"Chuck Norris veti miekan kivestä, mutta laittoi takaisin, sillä Englannin kuninkuus oli hanttihommia. Myöhemmin sen sai joku Arthur-niminen tallipoika.\"",
    "\"Chuck Norris voi hakea sinulle kuun taivaalta, muttei halua.\"",
    "\"Chuck Norris voi kertoa mihin tahansa vuorokaudenaikaan, että aurinko on idässä. Ja se on siellä.\"",
    "\"Chuck Norris voi koskettaa MC Hammeria. Jos vain viitsisi.\"",
    "\"Chuck Norris voi kuristaa sinut kännykällä.\"",
    "\"Chuck Norris voi muuttaa veden tiheyttä, ja se siltikin olisi hyväksytty vakio.\"",
    "\"Chuck Norris voi ottaa neliöjuuren negatiivisesta luvusta.\"",
    "\"Chuck Norris voi pidättää hengitystään 9 vuotta.\"",
    "\"Chuck Norris voi puhua pistekirjoitusta.\"",
    "\"Chuck Norris voi saada pokerissa viitoset ilman jokeria.\"",
    "\"Chuck Norris voi saada värisuoran kaikilla eri mailla.\"",
    "\"Chuck Norris voi tehdä 20 hole-in-onea 18 reiän kentällä.\"",
    "\"Chuck Norris voi triplata RAY:n pelikoneiden voitot.\n Tai tyhjentää koko koneen yhdellä kirsikalla.\"",
    "\"Chuck Norris voi triplata myös Ismon pelivelat.\"",
    "\"Chuck Norris voi täyttää singulariteetin menemällä sen sisään, mutta hän voi myös tulla ulos.\"",
    "\"Chuck Norris voittaa kiven saksilla.\"",
    "\"Chuck Norris voittaa kuolemattoman.\"",
    "\"Chuck Norris voittaa lotossa - aina.\"",
    "\"Chuck Norris voittaa pasianssin 18 kortilla.\"",
    "\"Chuck Norris voittaa sakset paperilla.\"",
    "\"Chuck Norris voittaa sinut 400m juoksussa kahdella kierroksella.\"",
    "\"Chuck Norris voittaa sinut sadan metrin juoksussa vaikka sinulle annettaisiin kahdensadan metrin etumatka.\"",
    "\"Chuck Norris voitti Arnold Schwarzeneggerin taistelussa... yhdellä puhalluksella.\n Myöhemmin seinästä löytyi Schwarzeneggerin muotoinen reikä.\"",
    "\"Chuck Norris voitti Vin Dieselin taistelussa... heittämällä häntä höyhenellä.\n Myöhemmin Vin Dieselistä löytyi höyhenen muotoinen reikä.\"",
    "\"Chuck Norris voitti betoniseinän tenniksessä.\"",
    "\"Chuck Norrisen viralliset kotisivut\"",
    "\"Chuck Norrisilla ei ole karvoitusta kiveksissään, koska karva ei kasva teräkseen.\"",
    "\"Chuck Norrisilla oli kerran Windows-käyttöjärjestelmä. Tämä oli Bill Gatesin juoni Chuckin tappamiseksi Blue Screen of Deathilla. Chuck Norris vilkaisi BSODia, ja puolet Microsoftin henkilökunnasta kuoli. Sitten hän kävi valittamassa asiasta Gatesille, ja sai toimivan version Windowsista. Hän myös ojensi Billille paperipussin varustettuna silmänrei'illä. Kun Bill uteli, että mistä moinen, Norris potkaisi häntä naamaan. Vielä nykyäänkin luullaan, että tuo paperipussi on Gatesin oikea naama.\"",
    "\"Chuck Norrisilla on kaksi mielentilaa: kävele ja tapa.\"",
    "\"Chuck Norrisilla on lapsia... Me kaikki olemme hänen lapsiaan.\"",
    "\"Chuck Norrisilla on lihaksia paikoissa, joissa sinulla ei ole edes paikkoja.\"",
    "\"Chuck Norrisilla on musta vyö jokaisessa maailman taistelulajissa. Myös niissä, joita ei ole vielä keksitty.\"",
    "\"Chuck Norrisilla on myös halpakopioveli, joka tunnetaan nimellä Jack Norris, mutta Chuck potkaisi häntä naamaan, jolloin hänestä tuli Jack Bauer.\"",
    "\"Chuck Norrisille ei tuota vaikeuksia käväistä päiväretkellä mustan aukon tuolla puolen.\"",
    "\"Chuck Norrisille mikään ei ole liian hapokasta.\"",
    "\"Chuck Norrisille pirtu on pelkkää vettä.\"",
    "\"Chuck Norrisin ainoa anagrammi on Chuck Norris.\"",
    "\"Chuck Norrisin ajatus tappaa. Kivuliaasti.\"",
    "\"Chuck Norrisin ei tarvitse puhua, häntä ymmärretään ilmankin.\"",
    "\"Chuck Norrisin ei tarvitse runkata, koska koko ajan on sadan wikitiljoonan orgasmin nautinto olla Chuck Norris.\"",
    "\"Chuck Norrisin ei tarvitse syödä. Eikä juoda. Hänen tarvitsee vain olla.\"",
    "\"Chuck Norrisin hypätessä tapahtuu maanjäristys sekä ponnistaessa että alas tullessa.\"",
    "\"Chuck Norrisin kalenteri hyppää maaliskuun 31. päivästä huhtikuun toiseen päivään. Chuck Norristahan ei aprillata.\"",
    "\"Chuck Norrisin katse parantaa AIDSin. Hän ei ikinä katso AIDSia sairastaviin. Ikinä.\"",
    "\"Chuck Norrisin kehon resistanssi on lähes tulkoon miljardin ohmin suuruinen.\"",
    "\"Chuck Norrisin kyyneleet parantavat syöpää. Harmi, ettei hän ole koskaan itkenyt.\"",
    "\"Chuck Norrisin käsi on tiettävästi ainoa käsi, joka voittaa kuninkaallisen värisuoran.\"",
    "\"Chuck Norrisin lempipeli on Scary Maze. Aina kun kuva pomppaa ruudulle, se saa traumoja. Siis se kuva, EI Norris.\"",
    "\"Chuck Norrisin onnennumero on 23. Tai oikeastaan 23:n onnennumero on Chuck Norris.\"",
    "\"Chuck Norrisin parta ei ole tavaramerkki – se on patentoitu.\"",
    "\"Chuck Norrisin piti olla ensin James Bondin ensimmäinen vastustaja Dr. No:n tilalla, mutta edes näytellessään Chuck Norris ei häviä. Asiaa ei parantanut yhtään se, että kaikki katsojat pitivät Chuck Norrista automaattisesti tarinan sankarina.\"",
    "\"Chuck Norrisin pulssi mitataan Richterin asteikolla.\"",
    "\"Chuck Norrisin suosikkiporeamme on tulivuoren huippu.\"",
    "\"Chuck Norrisin suosikkitietokone on Amiga , koska siinä on kickstart\"",
    "\"Chuck Norrisin talossa ei ole lainkaan ikkunoita tai ovia. Vain seinät, joiden läpi hän kulkee.\n Chuck Norrisin talossa ei ole myöskään kattoa, jotta hän voi pudottaa taivaan katseellaan (ei röntgenkatseellaan).\"",
    "\"Chuck Norrisin talossa ei tarvitse olla kattoa, koska kylmä ja sade pelkäävät tulla kylään.\"",
    "\"Chuck Norrisin tietokone ei koskaan lagaa. Se ei uskalla.\"",
    "\"Chuck Norrisin tulevaisuuden suunnitelmiin kuuluu ruotsalaisten potkaiseminen vittuun.\"",
    "\"Chuck Norrisin tyynyjä kutsutaan puhekielessä kiviksi.\"",
    "\"Chuck Norrisin vakiolla tarkoitetaan aikaa, jossa Chuck Norris voittaa sinut.\"",
    "\"Chuck Norrisin ääni hyytää Mustanaamionkin veren.\"",
    "\"Chuck Norrisissa on 666% kovaa jätkää.\"",
    "\"Chuck Norrisista piti tulla alunperin GTA IV:n päähenkilö, mutta siinä ei olisi ollut mitään järkeä, koska Chuck Norris olisi vain heittänyt kaikki aseet pois ja tappanut kaikki kierrepotkulla.\"",
    "\"Chuck Norriskaan ei ole täydellinen, sillä häneltä puuttuu heikkoudet.\"",
    "\"Chuck Norrisksella on lupa mennä Area 51:lle.\n Tai oikeastaan hän menee sinne jos huvittaa. Chuck Norrishan ei lupia kysele.\n Itse asiassa USA:n hallitus kysyy Chuck Norrikselta lupaa mennä Area 51:ille.\n Area 51:llä nähty UFO oli Chuck Norris.\"",
    "\"Chuck Norrista ei saa sinutella, tai hän potkaisee naamaan.\"",
    "\"Chuck hakkasi Mike Tysonin, Triple H:on, Kanen ja Mohammed Alin. Yhtaikaa. Yhdellä takakierrepotkulla.\n Ja edellisen viivan kirjoittajankin, koska tämä kutsui häntä vain etunimellä.\"",
    "\"Chuck on, vaikkei ajattele.\nMeitä ei ole, koska olemme Chuck Norrisin ajatuksia, joita ei ole.\"",
    "\"Chuck pystyy saamaan kivenkin itkemään ja rukoilemaan armoa. Ja sitähän ei Chuckilta löydy, jos hän on kiivastunut kohteelleen.\n Edellisen viivan kirjoittaja ei maininnut Chuck Norrista koko nimellään eikä ehtinyt itkeä eikä varmasti rukoilla kun jo sai takakierrepotkusta.\"",
    "\"Dinosaurukset eivät kuolleet, ne tekivät itsemurhan kuultuaan, että Chuck Norris oli tulossa takaisin miljoonien vuosien lomaltaan Jupiterista.\"",
    "\"Don Corleone teki Chuck Norrisille tarjouksen. Chuck Norris pystyi kieltäytymään.\"",
    "\"Edellisen aikana Titanic törmäsi uivaan Chuck Norrisiin. Jäävuori teoria on keksitty vain vakuutuskorvausten vuoksi.\"",
    "\"Edellisten faktojen kirjoittajat eivät päätä mistään Chuck Norrisiin liittyvästä, hän päättää siitä itse.\"",
    "\"Ei kukko käskien laula, ellei Chuck Norris käske.\"",
    "\"Ei ole olemassa evoluutiota. On vain eläimiä, joita Chuck Norris ei viitsi tappaa.\"",
    "\"Ei ole olemassa luonnonvalintaa, on vain Chuck Norris, joka päättää, mitä elää ja mitä ei.\"",
    "\"Ei oppi ojaan kaada, vaan Chuck Norris.\"",
    "\"Ei tarvita syvällistä ymmärtämystä sen käsittämiseen, että Chuck Norris ennakoi osaltaan organisaatiossa toimivien vastuunalaista asennetta.\"",
    "\"Elvis ei kuollut. Chuck Norris vain kyllästyi olemaan Elvis Presley.\"",
    "\"Elvis ei oikeasti kuollut, Chuck Norris vain potkaisi hänet hevon vittuun.\"",
    "\"Elämää ei ole olemassa, on vain jotain mitä Chuck Norris ei viitsi tappaa.\"",
    "\"Enkku-Wikipedian artikkeli aiheesta\"",
    "\"Ensimmäinen asia, jonka Neil Armstrong näki kuussa, oli kivi, johon oli kaiverrettu ”Chuck Norris kävi täällä 1131 kesälomallaan.”\"",
    "\"Evoluution puuttuva rengas oli itse asiassa Chuck Norris, mutta vain siihen asti, kun häntä huvitti.\"",
    "\"Fysiikassa Chuck Norrisin nopeutta kutsutaan valonnopeudeksi, koska Chuck on Valo!\n Edellisen viivan kirjoittaja, joka uskalsi sanoa vain Chuck koko Chuck Norrisin tilalta, katosi mystisesti kirjoittamista seuraavana päivänä.\"",
    "\"Gallialaiset eivät pelänneet muuta kuin Chuck Norrisin tippumista heidän niskaansa.\"",
    "\"Golden Gate-silta menee nykyään Alcatrazin vankilasaarelle. Jotkut väittävät sen olleen jonkun Magneto-nimisen hemmon syytä. Oikeasti Magneto on yksi Chuck Norrisin alias.\"",
    "\"Guinnesin ennätysten kirja perustettiin, jotta voidaan seurata kuinka lähelle kukin pääsee Chuck Norrisin saavutuksia.\"",
    "\"Hait eivät elä meressä, koska niillä on kidukset. Hait elävät meressä, koska Chuck Norris ei.\"",
    "\"Hiroshimaan hän taas sylkäisi.\"",
    "\"Homot ovat homoja, koska he pelkäävät harrastavansa seksiä Chuck Norrisin naisten kanssa.\"",
    "\"Hopeanuoli-animesarjassa Ginin, eli Hopeanuolen, siyuun seiyyn sieyuun ääninäyttelijän piti alunperin olla Chuck Norris, mutta ideasta luovuttiin koska Chuck Norriksen myötävaikutuksella sarjassa olisi kestänyt vain puoli minuuttia (ehkä allekin) kerätä 800 villikoiraa ja tappaa karhu nimeltä Akakabuto.\"",
    "\"Hän myös saa kolmoset ja värisuoran samaan aikaan.\"",
    "\"Ihmiset hyppäävät junan alle, junat hyppäävät Chuck Norrisin alle.\"",
    "\"Ilman Chuck Norrista musiikkia ei olisi koskaan syntynyt.\"",
    "\"Ilman kirsikkaakin.\n Ilman tuplausta tai triplausta.\"",
    "\"Internet sijaitsee Chuck Norrisin läppärillä.\"",
    "\"Invasion U.S.A ei ole fiktiivinen elokuva vaan dokumentti.\"",
    "\"Isoveli valvoo sinua. Chuck Norris valvoo Isoveljeä.\"",
    "\"Jeesus voi kävellä veden päällä, Chuck Norris voi uida maalla.\"",
    "\"Jeesus voi kävellä veden päällä, mutta Chuck Norris voi uida maalla.\"",
    "\"Jeesus voi kävellä vetten päällä. Chuck Norris voi uida maan alla.\"",
    "\"Jimi Hendrix osasi soittaa kitaraansa hampaillaan. Hän osasi myös soittaa sitä selkänsä takana. Chuck Norris kykenee tekemään nämä kummatkin yhtä aikaa.\"",
    "\"Joku väitti että Chuck Norris ei oikeasti ollut niin kova. Ja sen jälkeen kukaan ei ole sellaista väittänyt.\"",
    "\"Jos Chuck Norris suuttuu sinulle, pelkäät, ettet kuolekaan.\"",
    "\"Jos Chuck Norrisilla on kiire, hän paistaa kananmunan mikrossa\"",
    "\"Jos Sinä olet eri mieltä Chuck Norrisin kanssa, niin olet väärässä.\"",
    "\"Jos kirjoitat Chuck Norrisin nimen väärin Googleen, se ei kysy: tarkoititko, vaan pahoittelee kohtaloasi.\"",
    "\"Jos kohtaat vaikean matemaattisen pulman, jota et saa ratkaistuksi, laske se niin pitkälle kuin vain pystyt ja laita vastaukseksi jotain sekavaa ja vetoa Chuck Norrisin sääntöön. Maikka, ainakin jos hän on matemaatikko, antaa varmasti täydet pisteet.\"",
    "\"Jos kuoltuasi joudut helvettiin, saatat nähdä Chuck Norrisin saunomassa siellä.\"",
    "\"Jos kysyt Chuck Norrisilta: ”paljonko kello on?” hän vastaa: ”Kaksi sekuntia.” Kun kysyt: ”Kaksi sekuntia mihin?” hän potkaisee sinua naamaan.\"",
    "\"Jos sinulla on 15 euroa ja Chuck Norrisilla 20 euroa, niin Chuck Norrisilla on 35 euroa.\"",
    "\"Jos sinulla on viisi euroa ja Chuck Norrisilla neljä euroa, Chuck Norrisilla on enemmän rahaa kuin sinulla.\"",
    "\"Jos teet jonkun asian sekunnin sadasosassa, minkä vain asian, Chuck Norris voittaa sinut siinä kolmella sekunnilla.\"",
    "\"Jos yrität poistaa tätä artikkelia Chuck Norrisista, hän poistaa sinut ennen kuin ehdit painaa OK-nappia.\"",
    "\"Joskus kuulee sanottavan, että Chuck Norris on joka paikassa joka hetkenä. Se on mahdollista, koska Chuck Norrisilla on niin paljon kopioita, joita hän ei (vielä) ole potkaissut niskaan.\"",
    "\"Jotkin ihmiset pitävät Teräsmies-pyjamaa. Teräsmies pitää Chuck Norris -pyjamaa.\"",
    "\"Joulupukin toinen kutsumanimi on Chuck Norris.\"",
    "\"Joulupukki on Chuck Norriksen lapsi.\"",
    "\"Jumala loi maailman, Chuck Norris Jumalan.\"",
    "\"Jääkausi alkoi, kun Chuck Norris vilustui.\nVilustuminen oli kuitenkin vain teeskentelyä, koska Chuck Norris ei sairasta ikinä.\"",
    "\"Kaikki maailman 7 ihmettä olivat Chuck Norrisin kiveksiä.\"",
    "\"Kasvihuoneilmiö alkoi, kun Chuck Norris kävi kuumana.\"",
    "\"Kerran Chuck Norris kävi kusella, nyt kyseistä paikkaa kutsutaan Baikaliksi.\"",
    "\"Kerran Chuck Norris lensi (ilman rakettia, sukkulaa tai avaruuspukua) Saturnukseen ja potkaisi siellä meteoria. Meteori tunnetaan nykyisin Kuuna.\"",
    "\"Kerran Chuck Norris löi vetoa että pystyy uimaan ilman apuvälineitä Atlantin yli. Atlantin jo melkein ylitettyään hän huomasi,että Normandian rannikolla soditaan. Ja koska Norris oli puolueeton hän ei voinut rantautua joten oli pakko uida takaisin New York:iin. Tämä lienee ainoa kerta kun hän on hävinnyt vedon.\"",
    "\"Kerran Chuck Norris nielaisi kilpikonnan. Kun kilpikonna tuli ulos, oli se 160cm pitkä ja osasi karatea.\"",
    "\"Kerran Chuck Norris potkaisi jalkapalloa. Se tunnetaan nykyisin Halleyn komeettana.\"",
    "\"Kerran Chuck Norris potkaisi lehmää. Seuraavana päivänä paikalla satoi hampurilaisia.\"",
    "\"Kerran Chuck Norris sylkäisi hanhen päälle. Nykyään tämä hanhi kulkee nimellä Hannu Hanhi.\"",
    "\"Kerran Chuck Norris vieraili Neitsytsaarilla. Nykyään niitä kutsutaan vain Saariksi.\"",
    "\"Kerran Cthulhu ja Chuck Norris kilpailivat kumpi jaksaa syödä enemmän. Cthulthu aloitti syömällä universumin. Chuck Norris kuitenkin vittuuntui tästä ja söi Cthulhun.\"",
    "\"Kerran MacGyver ja Chuck Norris tappelivat. Chuck voitti, koska MacGyverin kyhäämä pumpuli-lannoitepommi sattumalta räjähti ennen aikojaan.\"",
    "\"Kerran Terminator uhosi Chuck Norrisille. Chuck Norris kesytti hänestä lemmikin.\"",
    "\"Kerran harrastaessaan seksiä rekassa, Chuck Norrisen siemennestettä valui rekan sisuksiin. Tämä rekka tunnetaan nimellä Optimus Prime.\"",
    "\"Kerran kyy puri Chuck Norrisia. Kolmen tuskallisen päivän jälkeen kyy kuoli.\"",
    "\"Kerran oli Chuck Norristakin kovempi äijä. Sitten hän alkoi tuomita Idolssia, ja se siitä.\"",
    "\"Kerran oli mies, joka sanoi Chuck Norrisia Norrikseksi. Ei ollut toista kertaa.\"",
    "\"Kerran post-apokalyptisessa zombie-maailmassa Chuck Norris törmäsi valtavaan laumaan eläviä kuolleita. Ensiksi Chuck Norris pieksi ne takaisin oikeasti elävien kirjoihin, ja sitten potki ne kuoliaaksi. Tämä on ainoa oikea tapa tappaa zombie. Mutta siihen pystyy vain Chuck Norris.\"",
    "\"Kiinan muuri kehitettiin alun perin Chuck Norrisin pois pitämiseksi. Se epäonnistui surkeasti.\"",
    "\"Kobra puri kerran Chuck Norrista. Kuuden kivuliaan päivän jälkeen kobra kuoli.\"",
    "\"Koko universumi on yksi pieni neutroni Chuck Norrisin varpaankynnen atomissa.\"",
    "\"Kolme artikkelin kirjoittajaa kuoli ajatellessaan pahaa Chuck Norrisista. Älä tee samaa virhettä ja ajattele pahaa Chuck Norrisista, tai hän potkaisee sinut hevon vadelmapensaaseen.\"",
    "\"Kolumbus meni oikeasti alun perin Intiaan, mutta Chuck Norris odotti häntä siellä ja potkaisi Kolumbuksen Amerikkaan.\"",
    "\"Kukaan ei enää pelaa Chuck Norrisin kanssa uhkapelejä. Jo tämän seurassa oleilu on uhkapeliä.\"",
    "\"Kumpi ja Kampi tappelivat. Chuck Norris voitti.\"",
    "\"Kumpi voittaa, Alien vai Predator? Chuck Norris...\"",
    "\"Kun Chuck Norris ei enää jaksa näitä säälittäviä julistuksia hänen suuruudestaan, hän potkaisee nekin vittuun.\"",
    "\"Kun Chuck Norris jännittää lihaksiaan, täyttää hän koko universumin. Ja laajentaa sitä.\"",
    "\"Kun Chuck Norris menee baariin, hän tilaa etanolin sijaan tuopillisen metanolia.\"",
    "\"Kun Chuck Norris menee nukkumaan, hän ei laske lampaita vaan lampaat laskevat häntä.\"",
    "\"Kun Chuck Norris menee uimaan, hänestä ei tule märkä. Vedestä tulee Chuck Norris.\"",
    "\"Kun Chuck Norris on vesillä, tuuli ei keinuta Chuck Norrista. Chuck Norris keinuttaa tuulta.\"",
    "\"Kun Chuck Norris puhuu niin kiviäkin kiinnostaa.\"",
    "\"Kun Chuck Norris puhuu, kaikki kuuntelevat... ja kuolevat.\"",
    "\"Kun Chuck Norris tekee maalin jääkiekossa hän saa siitä tehot 1+4.\"",
    "\"Kun Chuck Norris tekee punnerruksia tai kyykkyjä, hän itse asiassa työntää Maapalloa poispäin itsestään.\"",
    "\"Kun MacGyver kuoli, Chuck Norris rakensi tämän uudelleen hiuspinnistä, nuppineulasta ja ruohonkorresta kolmessa sekunnissa varpaillaan. Tälläkin kertaa silmät peitettyinä.\n Kuinkas ollakaan jalat niskan takana.\"",
    "\"Kun lapsi menee illalla nukkumaan, hän katsoo ettei kaapissa ole mörköä. Kun mörkö menee iltaisin nukkumaan, hän katsoo ettei kaapissa ole Chuck Norrista.\"",
    "\"Kun lämpöä on 120 celsiusastetta, on sauna Chuck Norrisin mielestä valmis - lämmitettäväksi.\"",
    "\"Kun sairaat koskevat Jeesusta, he parantuvat. Kun terveet koskevat Chuck Norrista ilman lupaa, he sairastuvat.\"",
    "\"Kuulitteko, että Chuck Norris hävisi kapakkatappelussa? Ettekö? Hyvä, en minäkään.\"",
    "\"Kynä on miekkaa mahtavampi, siis jos se on Chuck Norrisin kädessä.\"",
    "\"Käydessään Italiassa Chuck Norris astui liukumiinaan. Kengänpohjaansa tikulla siivotessaan hän otti tukea läheisestä seinästä. Tuo seinä tunnetaan nykyään Pisan kaltevana tornina.\"",
    "\"Lapset käyttävät teräsmies pyjamaa. Teräsmies käyttää Chuck Norris pyjamaa.\"",
    "\"Lucky Luke pystyy ampumaan oman varjonsa. Chuck Norrisin varjo pystyy ampumaan Lucky Luken.\"",
    "\"Maailman nopeimmassa autossa on 7 vaihdetta: ...5, 6 ja Chuck Norris.\"",
    "\"Maailmankaikkeus syntyi, kun Chuck Norris ja Uusis tappelivat. Tapahtuma tunnetaan myös nimellä alkuräjähdys.\"",
    "\"Maailmankaikkeus syntyi, kun Norris kyllästyi pitämään singulariteettia nyrkissään.\"",
    "\"Maapallo ei vedä Chuck Norrisia puoleensa. Chuck Norris vetää Maapalloa.\"",
    "\"Me elämme laajenevassa universumissa, sillä universumin kaukaiset osat yrittävät paeta Chuck Norrista. Turhaan.\"",
    "\"Merkintä Chuck Norris koepaperin laidassa tarkoittaa, että olet yhtä älykäs kuin Chuck Norris eli maailman älykkäin tyyppi. Chuck Norriksen itsensä lisäksi tämän merkinnän on saanut vain 2 henkilöä, mutta Chuck Norris potkaisi heidät vittuun.\"",
    "\"Mikä on Pekan pojan isän nimi? Vastaus: Chuck Norris.\"",
    "\"Muhammedia ei oikeasti ollut olemassa, se oli vain Chuck Norris valepuvussa.\"",
    "\"Muurahainen pystyy nostamaan monta kertaa oman painonsa – ei varmaan tarvitse kertoa kuinka monta kertaa Chuck Norris pystyy nostamaan oman painonsa.\n No, oikeasti kertoja ei vain osaa laskea niin pitkälle, koska niin suurta lukua ei ole nimetty.\nMutta Chuck Norris itse tietää tämän luvun\"",
    "\"Nagasakiin ei koskaan pudotettu atomipommia, Chuck Norris vain hyppäsi lentokoneesta ja löi maata nyrkillä.\nHiroshimaan Chuck Norris sylkäisi.\"",
    "\"Nagasakiin ei pudotettu atomipommeja, vaan Chuck Norris, joka löi maata.\"",
    "\"Napoleonia ei karkotettu Saint Helenalle. Chuck Norris potkaisi hänet sinne.\"",
    "\"Neitsyt-Maria on neitsyt vain, koska hän ei ollut Chuck Norriksen tyyppiä.\"",
    "\"Norris ei kysy naista, naiset kysyvät Norrista.\"",
    "\"Näin käy jos ärsytät Chuck Norrista\"",
    "\"Olipa kerran sisustaja. Sen jälkeen tuli Chuck Norris, joka sanoi, että hän potkii sisustajan vittuun. Nykyään tämä sisustaja on ulostaja.\"",
    "\"On sanottu, että jos katsoo Chuckia silmiin, voi nähdä tulevaisuutensa. Harmi vain, että tulevaisuus on aina sama: Kierrepotku naamaan.\"",
    "\"Onnenpyörä -ohjelma lopetettiin Chuck Norrisin muutettua onnenpyörän katseellaan ikiliikkujaksi.\"",
    "\"Paistaa se päivä risukasaankin, jos Chuck Norris antaa.\"",
    "\"Pakkanen ei pure Chuck Norrisiin. Chuck Norris puree pakkasta.\"",
    "\"Pamplonassa jotkin ihmiset juoksevat karkuun härkiä. Härät puolestaan juoksevat karkuun Chuck Norrista. Tai ainakin yrittävät.\"",
    "\"Parasta aamulla heräämisessä ei ole uusi päivä, vaan tieto siitä, ettei Chuck Norris tappanut sinua yön aikana.\"",
    "\"Parempi pyy pivossa kuin Chuck Norris ovella.\"",
    "\"Paula Koivuniemi kuuntelee Tomppaa, arvatkaapa, ketä Tomppa kuuntelee?\"",
    "\"Poliisi nimeää jokaisen, joka hyökkää Chuck Norrisin kimppuun koodi 45-11:ksi... Itsemurhaksi.\"",
    "\"Rocky Balboa tappoi kivellä kaksi lintua. Chuck Norris tappoi linnulla kaksi kiveä.\"",
    "\"Räjähdysvoiman asteikkoja: kilotonni, megatonni, gigatonni ja Chuck Norris.\"",
    "\"SINÄ et ole olemassa, olet vain Chuck Norrisin ajatus.\"",
    "\"Sanonta kuuluu: On aina joku rikkaampi\/parempi. - niin onkin, Chuck Norris.\"",
    "\"Sanotaan, että kissalla on yhdeksän henkeä. Chuck Norrisilla on yksi. Hän ei tarvitse enempää.\"",
    "\"Se joka viimeiseksi nauraa se parhaiten nauraa. Se joka Chuck Norrisille nauraa... se viimeisen kerran nauraa.\"",
    "\"Siellä paha missä mainitaan. Chuck Norris on siellä missä haluaa.\"",
    "\"Sinä joka kirjoitit Chuck pystyy saamaan kivenkin itkemään ja rukoilemaan armoa. Ja sitähän ei Chuckilta löydy, jos hän on kiivastunut kohteelleen , itket vielä vuosituhannen taitteen häpeästä, koska kutsuit Chuck Norrista vain etunimeltään.\"",
    "\"Siperia opettaa. Chuck Norris opetti Siperiaa.\"",
    "\"Super Marion piti alun perin olla Super Chuck Norris, mutta ohjelmoijien ahkerista yrityksistä huolimatta Bowser hyppäsi laavaan aina sankarin nähdessään.\"",
    "\"Supersankarit, kuten Teräsmies ja ninjat ovat vain henkilöitä, jotka ovat altistuneet Chuck Norrisin uloshengitykselle.\"",
    "\"Tavallisen ihmisen olohuoneessa on 1250 esinettä, Chuck Norris pystyy tappamaan sinut jokaisella niistä, jopa itse huoneella.\"",
    "\"Tavallisten ihmisten koti on siellä, missä on sänkykin\/nojatuolikin. Chuck Norrisin koti on siellä, missä on hänen pääkallokokoelmansakin.\"",
    "\"Tiedemiesten laskelmien mukaan alkuräjähdyksessä vapautui energiaa n. 0,5 CNTKP:n verran (Chuck Norrisin takakiertopotku)\"",
    "\"Toinen teoria maailmankaikkeuden synnystä on sellainen, missä aluksi ei ollut mitään. Sitten Chuck Norris sattui paikalle ja sanoi: Tee jotain ja niin tyhjyys räjähti universumiksi.\"",
    "\"Toisenkin kerran oli Chuck Norristakin kovempi äijä. Sitten hän alkoi hyppiä prinsessojen perässä ja se siitä.\"",
    "\"Tulivuoret eivät purkaudu, laava yrittää vain karkuun Chuck Norrista.\"",
    "\"Tämä lista oli turha, sillä Chuck Norris on tehnyt kaiken. \nMyös tekemättömätkin asiat.\nKolmesti.\nTähän mennessä...\"",
    "\"Useimmat ihmiset pelkäävät kuolemaa. Chuck Norris pitää häntä lupaavana tulokkaana.\"",
    "\"Useimmat saippuat tappavat 99,9 prosenttia kaikista bakteereista. Chuck Norris tappaa 100&#160;% kaikesta jotka hän haluaa.\nJa jos tekee mieli, niin vähän enemmänkin.\"",
    "\"Uskonnollisen teorian mukaan Jumala sanoi: Tulkoon valo. Chuck Norris kuitenkin sanoi: Pyydä nätisti.\"",
    "\"Vaikka usein kuuleekin aivan järjettömiä mielipiteitä, on kuitenkin tosiasia, että Chuck Norris auttaa käyttäjää ymmärtämään yleisesti sovittuja ja toimiviksi todettuja organisaatio- ja johtamismallin muodollisuuksia.\"",
    "\"Valo on niin nopea, koska se yrittää paeta Chuck Norrisia, mikä tosin on tietysti turhaa.\"",
    "\"Vammaisten parkkipaikka ei tarkoita sitä, että vain vammaiset saisivat pysäköidä siihen. Se tarkoittaa, että paikka on varattu Chuck Norrisille ja jos pysäköit siihen, sinusta tulee vammainen.\"",
    "\"Vastaukseksi tuli 666.\n Vastauksesta oli kiistaa, kunnes eräänä päivänä vastaan väittäjät katosivat jäljettömiin.\n Tämän jälkeen asiasta ei ole keskusteltu.\"",
    "\"Vettä tulee kuin Chuck Norrisin perseestä.\"",
    "\"Vito Corleone kysyy neuvoa vain kummisedältään, joka on Chuck Norris.\"",
    "\"Vuoden 1928 pörssiromahdus johtui Chuck Norriksen murtautumisesta sen järjestelmään.\"",
    "\"Vuonna 1990 Norris perusti voittoa tuottamattoman organisaation Kick Drugs Out of America, ja hän sananmukaisesti potkaisi huumeet vittuun.\"",
    "\"Yksilötasolla luulisi olevan selvää, että Chuck Norris vaatii täsmällisyyttä ja päättäväisyyttä, ja kannustaa kehittämään vastuunalaisia kontradiktioita.\"",
    "\"chuck norrista ei kannata kirjoittaa pien....\"",
    "\"Älä ärsytä Chuck Norrisia tai hän tappaa sinut ja herättää sinut henkiin. Herätettyä henkiin hän kiduttaa sinua ja tappaa uudestaan.\"",
    "\"”Usko voi siirtää vuoria” ei päde Chuck Norrisiin, sillä hän pystyy tekemään saman takakierrepotkulla. Eikä hän usko muuhun kuin potkunsa voimaan.\""
]