[
  "\"...Now let's take these simple ideas and make them sound more complicated, just to prove we're mathematicians.\"",
  "\"Alas, these are things I am not allowed to explain. If you become an algebraic geometer, and pay your initiation fees, someone will knock on your door one night, take you out back, and whisper a few sentences in your ear. Then all these concepts will become incredibly clear! But having been initiated myself, and taken the vow of secrecy, I am not at liberty to say these sentences in public. Someday I may rebel. But not yet.\"",
  "\"I keep thinking I'm in the first scene of a movie where black-masked ninja terrorists rappel up the walls of the building, break in, kidnap me, and torture me for the rest of my summer vacation.\"",
  "\"I think there should be some conferences where they take 4 or 5 people, throw them into a dungeon, and only let them out when they figure out what's going on.\"",
  "\"Most mathematicians think anything they really understand is trivial. I think that's why we usually explain things so badly: to keep other mathematicians - and even ourselves - from really understanding things, and then labelling them trivial.\"",
  "\"Some conference participant asked \"Is that notation related to the same idea in algebraic geometry?\", and John Baez responds, \"I don't know, I just made it up.\"",
  "\"At the beginning of Friday, the universe consisted of two circles, and by the end of Friday it collapsed into one circle.\"",
  "\"Category theory is the subject where you can leave the definitions as exercises.\"",
  "\"I like addition better than multiplication because I learned it earlier.\"",
  "\"In mathematics, theres plenty of justice to go around. It's when people get involved never.\"",
  "\"It's like psychic vampirism sucking energy from your audience.\"",
  "\"I've never used a decimal point in a math talk before. I'll see how it feels.\"",
  "\"Like [growling] sl(n,C). That's me saying 'sl(n,C)' in gothic. But if I did a whole course like that my throat would hurt.\"",
  "\"People who write about Dynkin diagrams apparently haven't heard of the empty set.\"",
  "\"Somehow mathematics in blue - it doesn't seem quite as true as mathematics in black.\"",
  "\"They're called symplectic - don't ask me why. I could tell you - but then I'd have to kill you. On the day of Obama's inauguration, a Riverside professor goes crazy... That would be bad.\"",
  "\"They're not paying me enough to do that. I mean, they're paying me enough, but not to do that. That's what grad students were invented for. If you don't have enough theorems, then you need more grad students.\"",
  "\"When you see physicists scribbling these things on a napkin, they are really working with symmetric monoidal categories. Just don't tell them that.\"",
  "\"You have dialed an imaginary number. Please multiply by i and dial again.\""
]