[
    "\"- (David) Coulthard saa puhua mitä lystää. Minua hänen puheensa eivät kiinnosta.\"",
    "\"- (Jarno)Trullin sanomiset eivät minua kiinnosta pätkän vertaa.\"",
    "\"- Ei niitä kisoja paperilla ajeta.\"",
    "\"- Ei se valmistajien mestaruus minulle merkitse juuri mitään.\"",
    "\"- Minua ei kiinnosta, mitä Jackie (Stewart) sanoo. Sillä ei ole mitään tekemistä kanssani.\"",
    "\"Don't talk to me in the middle of a corner! (Älkää puhuko minulle kesken kurvin!)\"",
    "\"Ei sillä ole väliä, jos ihmiset ajattelevat tuolla tavalla. Minä en oikeastaan välitä paskaakaan.\"",
    "\"Emmä tiiä\"",
    "\"Helvetin hyvä varmaan.\"",
    "\"I was having a shit. (Olin paskalla.)\"",
    "\"Katotaan, mitä saadaan aikaseksi.\"",
    "\"Lajeja yhdistää yksi asia: se, että molemmissa käytetään rattia ohjaamiseen.\"",
    "\"Last time you guys was giving me shit because I didn’t really smile enough.\"",
    "\"Leave me alone, I know what I'm doing. (Jättäkää minut rauhaan, tiedän mitä teen)\"",
    "\"Minua ei kiinnosta, mitä minusta ajatellaan. En ole Michael Schumacher.\"",
    "\"No. And you're better do it quickly, otherwise I go inside.\"",
    "\"Räikkönen Renault'n F1-tallin vihjailuista siitä, että Räikkönen ajaisi tallissa kaudella 2011.\"",
    "\"Se vähän pyörähti.\"",
    "\"Siellä ei ole paljoa nähtävää. Autojen keskellä seisominen aamu yhdeksästä ei ole niin hauskaa, ja minä ymmärrän hänen näkökantansa. Ja muutenkin, en tarvitse ketään pitämään minua kädestä kiinni.\"",
    "\"Tekeekö se minut iloiseksi? Ihmiset pitävät hauskaa, kun he menevät ulos: se voi olla olutta tai mitä tahansa muuta; se on vain tapa viettää aikaa ihmisten kanssa. Jotkut juovat, jotkut eivät – se on oma päätös, miten elämänsä viettää.\"",
    "\"Tuolla radalla.\"",
    "\"Yes, yes, yes, yes. I'm doing all the tyres. You don't have to remind me every second.\"",
    "\"”Olen hyvin pettynyt tapaan, miten he (Renault-talli) ovat käyttäneet nimeäni hyväkseen omaan markkinointiinsa. En ole missään vaiheessa vakavissani edes harkinnut ajamista Renaultilla ja voin vakuuttaa olevan sataprosenttisen varmaa, etten aja Renaultilla ensi vuonna (2011).”\""
]