[
    "\"Aina ku mä hyppään ja pääsen siihen hyppyrin nokalle, niin mulle tulee sellanen bon voyage -tunne, siis että mä oon kokenu tän joskus aikasemminkin.\"",
    "\"Ajattelin, että kaikki lähtee taas samaa oravanpyörää. Keikka, siideri, kaksi siideriä, sitten kori ja poliisit. Nyt kun olen ollut päihteettömien osastolla ja käsitellyt asiaa, niin kyllä minun pitää pystyä hoitamaan työni ilman siideriä.\"",
    "\"Asiat ovat niin kohdallaan kuin voivat olla ja minulla on tasapainoinen olo.\"",
    "\"Asiat ovat sekaisin kuin Haminan kaupunki.\"",
    "\"Ehkä otin, ehkä en, so not, kunhan hyppy kulkee.\"",
    "\"Ei ole eukkoa näkynyt kolmeen viikkoon juu. Olen tällä hetkellä akaton, mutta luonnollisestihan en kauan. Naisiahan on maailmassa kuin mannaryynejä, (Matti Nykänen tilitti Seiskalle)\"",
    "\"Ei, kyllä sä oot vähän väärässä, Jyppi ja Matti\"",
    "\"Eiköhän se niin päin oo että tuo toinen osapuoli pikkusen reippaammin ottaa tuota alkoholia.\"",
    "\"Elokuva elokuvana. Elokuva kun tehdään, niin se on elokuvaa.\"",
    "\"Elokuva oli täyttä fiktiota, mutta oli siinä vähän faktaakin.\"",
    "\"Elämä on ihmisen parasta aikaa.\"",
    "\"Elämä on laiffii.\"",
    "\"En ole ulkona kuvioista, olen pihalla.\"",
    "\"En suosittele antabusta kenellekään. Sen kanssa ryypätessä tulee ihan kammottava olo.\"",
    "\"Ennen oli poliisit sentään poliiseja ja laivat rautaa. Nyt on poliisit peltiä ja laivat mitä lie lasikuitua\"",
    "\"Erityisesti pidän kananmunan valkuaisista, joita kuluu noin 15 yhdessä päivässä.\"",
    "\"Huominen on aina tulevaisuutta.\"",
    "\"Huvinsa kullakin, sanoi pässi kun päätä leikattiin.\"",
    "\"Iloinen mieli maksaa enemmän kuin sata euroa\"",
    "\"Ja armeijakavereitahan mulla tuntuu olevan enemmän kuin Suomen väkiluku!\"",
    "\"Ja jos jokin asia on varma, se on aivan varma.\"",
    "\"Ja se mitä tota tänään iltapäivälehdessä on lukenu että me heitetään leipäkkinä (play-back) ni se ei pidä paikkaansa. Tää koko toimittaja on leipäkki koko jätkä.\"",
    "\"Joka toista tökkii, niin kyllä se jossain vaiheessa siellä alapäässä alkaa tuntua, ettei olisi kannattanut tökkiä väärään paikkaan.\"",
    "\"Jokainen tsäänssi on mahdollisuus!\"",
    "\"Joku kysyi yökerhon jonosta: Matti! Mistä olet tulossa? Calgarystä - kuului jonon ohi kävelevän Matin suusta.\"",
    "\"Jos mies on lomalla, naiset pitävät turpansa kiinni\"",
    "\"Jos minulta on ennen lähtenyt mopo käsistä niin nyt lähti kyllä sanoisinko että formula.\"",
    "\"Jos päästä jotain puuttuis, niin kai sitä sinne olis ruiskutettu.\"",
    "\"Jos se on suorassa, voivat luulla suomalaiseksi\"",
    "\"Jos se romaanimuotoon kirjoitetaan, niin siinä kirjassa ei ole yhtään totta.\"",
    "\"Jotkut epäilivät, että lannistuisin helvetinmoisesta lehtikirjoittelusta, mutta meikäläinen ei lannistu mistään!\"",
    "\"Kaiken kokeneena voin sanoa, että vielä on jotain kokematta.\"",
    "\"Kaikki lähtee siitä kun sä opit syömään lihapullat haarukalla. Silloin sä osaat tehdä mitä tahansa. Kiinnostus ruokaan ja kiinnostus urheiluun menevät rinta rinnan\"",
    "\"Kaikki menee mitä eteen kaadetaan!\"",
    "\"Kaikki on all right ainakin minulla. En tiedä, onko muilla.\"",
    "\"Kaikkihan meistä on syöny makkaraa. Mutta kuka meistä on syöny ylikypsää Tapolaa?\"",
    "\"Kihlat meni, mutta suhdetoiminta jatkuu\"",
    "\"Kivitettiinhän Jeesustakin aikanaan, mutta nyt mies on maailman maineessa.\"",
    "\"Kun ihminen nukkuu, sille ei tapahdu mitään. Mutta kun se ei nuku, se voi saada vaikka kalan.\"",
    "\"Kun otan, niin juon\"",
    "\"Kun sä lähdet hyppyyn, sä olet ihan yksin. Sä joudut siinä hyppyrinnokalla tekemään yksinäsi ihan omat ratkaisut. Sä oot siellä ylhäällä ihan up yours.\"",
    "\"Kyllähän se Rosberg puhui sijoitusasioista, mutta ei mulle ole mitään iloa siitä että laitan rahoja jonnekin Monacoon. Jos saan ite valita, niin puhtaana käteen, kiitos.\"",
    "\"Kysymys kuulostaa kysymykseltä.\"",
    "\"Lahti on kyllä ihan mesta paikka.\"",
    "\"Laulaminen on niin kuin vaimon päälle menee: kyllä se siitä lähtee.\"",
    "\"Maailma ei lopu Joroisiin!\"",
    "\"Meikäläinen on nykyään avioliittoneuvoja. Jos menee hyvin niin meikäläinen paikalle. Se on seittemän sekuntia ja kaikki on päin persettä.\"",
    "\"Meillä menee keikoilla tosi lujaa. Siellä on keskimäärin seitsemästäsadasta kuuteensataan ihmistä.\"",
    "\"Mieluummin poljen omaa mopoani! Mun ei tartte ku tervehtiä noita varpusia, niin ne luulee olevansa puoliksi kihloissa mun kanssa!\"",
    "\"Minusta alkaa tuntua siltä, että kuulun jokaisen suomalaisen kodin perheeseen\"",
    "\"Minä olen venäläinen, vaikka ei ole punaista päällä, olen kommunisti, mutta näyttelen vaan. Oikeasti olen ihminen, joka kävelee ja puhuu puhelimeen.\"",
    "\"Minä sanoin Kimille, että tänne ei tuu kukaan perkele kuvaamaan kun mulla on nimittäin nurkalla Fiskarsin kirves.\"",
    "\"Minä sanoin sille lentoemolle, että kuulepas tyttö, minä oon lentäny paljon pidempään ja pidemmälle kun sinä ja ilman moottoreita.\"",
    "\"Minäkin olen jonkinnäköinen mestari, otetaan erä\"",
    "\"Mulla on karismaa!\"",
    "\"Mä en mene siihen lankaan että alkaisin haalimaan jotain omaisuutta.\"",
    "\"Mä olen edelleen maailman paras mäkihyppääjä, nykytyylillä voisin hypätä 300 m halkomotti selässä\"",
    "\"Mä tunnen kovan jätkän, se pelaa shakkia, mutta koskaan ei oo voittanut mattia!\"",
    "\"Niinhän se on, meillä nostetaan perunoita keväällä ja muualla syksyllä!\"",
    "\"No pilluhan se on aina mielessä mutta hypätään nyt ensin!\"",
    "\"Olen varautunut jokaiseen päivään. Huomiseenkin.\"",
    "\"Olin kuolla pakkaseen, mutta vielä riitti voimia tilata taksi.\"",
    "\"On kaksi osaa ihmisiä. Joku vetää huumeita, joku urheilee, joku vetää itsensä loppuun ja joku vaan nukkuu. Minä kuulun siihen porukkaan, joka nukkuu, urheilee, rakastelee ja hakkaa itseään ja voipi olla, että siinä joskus osuu toiseenkin ihmiseen.\"",
    "\"On se aika epäkornia käytöstä.\"",
    "\"Onpa mentaalinen olo.\"",
    "\"Puhukoon muut mitä puhuu, niin keväällä luodaan paskaa.\"",
    "\"Rakkaus on kuin lankakerä - se alkaa ja loppuu.\"",
    "\"Rakkaus on sitä, että välittää toisesta ja on hänelle hyvä. Se on kaikenlaisten harmien välttämistä, ettei toinen joutuis kärsimään.\"",
    "\"Ruokarauha se on merirosvollakin.\"",
    "\"Saksa-Itävalta on mun toinen kotimaa.\"",
    "\"Sauvakävelin siellä järvellä ja opin avantouinnin.\"",
    "\"Se on ihan fifty-sixty miten käy.\"",
    "\"Sehän tuli kuin tähti kirkkaalta taivaalta.\"",
    "\"Sovitaanko että sinä oot vahtimestari ja minä oon maailmanmestari?\"",
    "\"Sävytän hiukseni kerran kahdessa kuukaudessa ja maailma muuttuu, ja minä sen mukana.\"",
    "\"Tekemätöntä ei saa tekemättömäksi\"",
    "\"Totuus on todellakin todellisuutta.\"",
    "\"Vaikka se onkin romaani, niin ei se silti liity mitenkään mustalaisiin.\""
]