[
    "\"60 metriä lentää vaikka ilman vauhtia.\"",
    "\"90–95 prosentilla kilpailijoista ei ole hajuakaan siitä, miten keihästä heitetään.\"",
    "\"Ajattele nyt parikymppistä ihmistä. Se jaksaa keskittyä kahteen asiaan. Jos yrittää opiskella, urheilla ja naida, niin siinä on yks liikaa. Opiskelemaan ehtii myöhemminkin.\"",
    "\"Ajattelin, että edes se olisi tyhjään kenttään onnistunut. Ei yhtään sonnia laitumella.\"",
    "\"Atlantaan lähtiessä päätin, että en perkele puhu koko matkalla englannin sanaa - suomella on pärjättävä.\"",
    "\"Caterpillar\"",
    "\"Ei irtoa millekään kesä-Börjelle\"",
    "\"Ei mitään. Ku se raukka ei osaa suomea.\"",
    "\"Eiku rytkyjä.\"",
    "\"En ole käynyt Saksassa sen jälkeen eikä tarvitse käydäkään. Enkä oopperassa, enkä pesäpallopelissä. Paskapalloa viskelee moni sellainen lahjakkuus, jolla olisi parempaa tekemistä keihään kanssa.\"",
    "\"Ensin mä ainakin menen syömään.\"",
    "\"Halvarin kanssa ollaan ajeltu autolla, kun on ollut niin kylmä.\"",
    "\"Heitä nyt, että pääsee kaljalle\"",
    "\"Iisalmesta saa parempaa.\"",
    "\"Itse olin kisapaikoilla vain itseni kaveri, koska turha sinne on seurustelemaan mennä. Siinä tuli ylevän paskiaisen maine vuodeksi kerrallaan, mutta mukavampana olisivat mitalit jääneet saamatta. En sitä paitsi koskaan heittänyt ketään vastaan. Heitin tulosta, jolla pärjää.\"",
    "\"Joka neljäs vuosi niitä jaetaan, että sen kun vaan käy hakemassa.\"",
    "\"Jos vituttaa, niin vituttaa.\"",
    "\"Kai se jossain on.\"",
    "\"Kun istuu matalalla ja polvet korkealla, selkä on samassa asennossa kuin paskalla istuvalla koiralla.\"",
    "\"Lepäilen tai ryyppään.\"",
    "\"Liiasta nestetankkauksesta seuraa ainoastaan se, että paska lentää keihästä kauemmaksi.\"",
    "\"Meillä suvussa on ollut tapana, ettei omia asioita valitella. Mieluummin otan moottorisahan ja lähen vetämään tukkia niin pitkään, että helpottaa.\"",
    "\"Mikä perkeleen seura?\"",
    "\"Minun aikanani tuskin olisin lähtenyt tuollaisiin kisoihin saatana edes heittämään.\"",
    "\"Mitkä vitun keihäänheittoharjoitukset ne sellaset on, missä heittäjät laukkaavat keihäs kädessä ympäri kenttää kuin vermossa? Pitää panna se keppi lentämään vaikka paikoiltaan, eikä jokaista heittoa tartte mitata... Kyllä ne mittaa sitten kisoissa\"",
    "\"Mulla on muuta tekemistä, katson rallilähetyksiä\"",
    "\"No en perkele lähe jos ei oo pakko\"",
    "\"No niihän se ois ollu, mutta se on niin huono, vittu semmosta viitti ottaa.\"",
    "\"No se on huomenna.\"",
    "\"No voishan siellä käydä lämmittelemässä.\"",
    "\"Nyt Heli kiskaise niin että vittu repeää.\"",
    "\"Olen perkele aivan järkyttynyt. Herranjumala arvokisojen loppukilpailussa alle 70 metrin heittoja ja mitalinsyrjässä kiinni alle 80-metrisellä. Tämähän on kuin piirikunnallisissa!\"",
    "\"Ooppera? Hyi saatana!\"",
    "\"Pakko lähteä kaljalle. Vituttaa tällainen keihäänheitto.\"",
    "\"Pitäisi olla muutama nolla perässä kuten olisi pitänyt olla parhaiden vuosien palkkioissakin.\"",
    "\"Puoliväkisin olen juonut viiniä.\"",
    "\"Ravintolassa pitää aina istua selkä seinään päin, niin ei tarvitse käännellä päätä.\"",
    "\"Räty: Millos on seuraavat kisat?\"",
    "\"Räty: No sinne sitten\"",
    "\"Saakohan tällä sixpackin.\"",
    "\"Saksa on paska maa.\"",
    "\"Sallisin mie sille leveämmän perseen jos keppi lentäis kymmenen metriä pitemmälle.\"",
    "\"Se on näköjään tällä vanhemmalla iällä ni joka toinen vuos menee perseelleen.\"",
    "\"Sen verran hyvää ruokaakin syönyt, että painokin noussut viisi kiloa\"",
    "\"Suksi turisti vittuun.\"",
    "\"Sääliksi käy hänen vaimoa, tyttöystävää tai tyttöystäviä. Alle kahdenkymmenen sekunnin suoritus ja mies on hiestä aivan märkä.\"",
    "\"Tempaise niin että kusi lentää.\"",
    "\"Toimittaja: Olympiakisat neljän vuoden kuluttua\"",
    "\"Vapaa-aika kuluu korttia pelatessa ja kaljaa juodessa.\"",
    "\"Viissataatonnia käteen ja keihäs lentää sata metriä.\"",
    "\"Vittuillakseni heilutin.\""
]